var string = {
"6671": "ウイルスはついにあなたの免疫システムを打ち負かし、あなたの人間性に終止符を打ちました。",
"6669": "バイクがないため、抽出したガソリンを保存できません。後で修正しましょう。",
"6670": "バイクがないため、抽出したガソリンを保存できません！",
    "20_0": {
      "title": "セーフ",
      "des": "物資を保護します。セーフ内のアイテムはゾンビによって盗まれたり損傷したりしません。"
    },
    "6668": "アイテムが重すぎます。セーフにはもう荷物を入れることができません。",
"8116": "バイクに乗る",
"8117": "バイクに乗らない",
"8118": "非アクティブ（プレイヤーが乗ることを選択しなかった）",
"1305011": {
  "title": "スタンダード弾",
  "des": "災害前に生産されたため、銃にダメージを与えず、精度が向上しており、価値が高くなっています。"
},
"1305012": {
  "title": "手作り弾",
  "des": "精度の低い手作りの弾。銃にダメージを与える可能性があります。"
},
"6666": "新しいアップデートが検出されました：バージョン %s。Github または他のチャネルを通じてアップデートしてください。",
"6667": "Buried City をプレイいただきありがとうございます！以下にリストされているゲームコミュニティとゲームの配信チャネルに参加して、バグを報告してください！",
"1324": "コーヒーの影響で睡眠に問題があります。%s時間後に休んでください。",
"1325": "アルコールの影響で精度が%s％減少しました！",
"1326": "バッグから販売してください！",
"1327": ["オフ","部分的","フル"],
"1333": "%s x%sを20ウイルスロードと交換しますか？このアクションは元に戻せません。",
"1334": "交換",
"1335": "%s %sを20ウイルスロードに交換しました。",
"1336": "負荷上限を増やす：",
"1337": "ようこそ！",
"1339": "こんにちは、これを%sコインと交換したいのですが、よろしいですか？",
    "1342": "ホステル",
    "1343": "ホステルは家庭の快適さを提供できます。それに余裕があるならばです。",
    "1344": "%s時間寝る（%sコイン）",
    "1345": "コーヒー（%sコイン）",
    "1346": "アルコール（%sコイン）",
"8103": "スピードブースト：",
"8104": "アクティブ",
"8105": "非アクティブ（アイテムなし）",
"8106": "非アクティブ（ガス不足）",
"8107": "壊れた車を見つけました。錆びた車自体は役立ちませんが、タンクに少量のガソリンが残っているかもしれません。サイフォンツールがあれば、ガソリンを取得できます。",
"8108": "サイフォンツールが装備されていません！",
    "8109": "選ばれた才能",
    "8111": "激しい戦闘に驚き、",
    "8112": "家の散らかりに驚き、",
    "8113": "ついに精神状態が崩壊しました。",
    "8114": "近くの高い建物から飛び降り、自らの命を終わらせようとしました。",
    "8115": "結び目を作り、自らの命を終わらせようとしました。",
"1305075": {
"title": "サイフォンツール",
"des": "シンプルなホースと容器を使用して、車のガソリンを抽出することができます。"
},
"8000": "グループは慎重にドアを開けると、広いユーティリティの廊下に入ります。",
"8001": "周囲を見渡すと、廊下には異なる番号が付けられたいくつかのドアが並んでいることに気付きます。",
"8002": "彼らは肩越しに見ると、さっき通ったドアが番号081と記されているのを見つけます。",
"8003": "廊下を見渡すと、対照的な二つの道が見えてきます。",
"8004": "片方の端には、鮮やかな緑色の出口標識がついたゲートが頼りになる扉の上に魅力的な輝きを放ち、救いの可能性を示しています。",
"8005": "もう一方の端には、未知の方向へと続く無限の神秘的なトンネルがあり、不確実さと興味をかきたてます。",
"8006": "「もうすぐ着きます。どちらに行こうか？」",
"8010": "「その通りです。ここから早く出ないといけません。」",
"8011": "彼らはすぐにゲートの前に立ち、必死にハンドルを回し始めます。しかし、長くは続きませんでした。",
"8012": "幽霊のような声が廊下に響き渡り、主人公の骨まで震えさせます。「生き残りか。まさかこんなに珍しい光景を目にするとは。人生は本当に信じられないものだな。」",
"8013": "「残念ですが、あなたたちを行かせるわけにはいきません。だって、もう死んでいるはずですから。」その言葉は重く、不吉な運命を感じさせます。",
"8014": "「さて、それではそのようにしましょう。」真紅のガスが壁からにじみ出て、廊下を徐々に致命的な霧で包み込んでいきます。",
"8015": "ビルの顔は幽霊のように青ざめています。「あれが彼だ。くそっ」と彼は恐怖と不安で震える声でつぶやきます。",
"8016": "苦痛は広大でしたが、すぐに静寂が残ります。",
"8020": "生き残りたちの目は廊下を見回します。絶望の痕跡が明らかです - いくつかのドアには引っかき傷があり、必死の逃げようとする痕跡が残っています。",
"8021": "いくつかのドアの亀裂からは経年劣化した血痕がにじみ出ており、そこで起こった恐ろしい出来事の不吉な記憶を思い起こさせます。",
"8022": "この場所が言葉にできない出来事を目撃したことは明らかですが、闇の中には希望のきらめきが残っています - いくつかのドアは無傷のようです。",
"8023": "「明らかに何らかの本部にいるんだ。普通の方法ではここから出られないだろうね。」",
"8024": "無傷のドアの向こうには、まだ文明の兆候が残っているかもしれません。逆境に立ち向かって生き残る他の生存者がいるかもしれません。",
"8025": "この場所ではまだ黙示録が起こっていないかもしれません。まだ彼らを止めるチャンスがあるかもしれません。",
"8026": "生き残りたちはすぐにドアをくぐり、果てしない虚空の中に消えていきました。",
"8100": "防護扉",
"8101": "廊下の奥行き",
"8102": "ついに終わりです。部屋の端にはドアがあります。都市が包囲されているため、これが唯一の出口です。",
"1349": "1つの天賦しか選択していません。死んだ街は元のバージョンよりも難しいですが、複数の天賦をサポートしています。再選択しますか？",
"1350": "天賦を選択していません。死んだ街は元のバージョンよりも難しいので、少なくとも1つの天賦を選択することをお勧めします。再選択しますか？",
"1351": "警告",
"1301091": {
    "title": "火炎放射器",
    "des": "多くのゾンビに持続的なダメージを与えますが、唯一の欠点はガソリンが必要です。たくさんのガソリンが必要です。途中でガソリンがなくなると..."
},
"1347": "すべてのゾンビを点火しました。",
"1348": "ガソリンが切れました！",
"gachapon": {
    "title": "くじ引き",
    "des": "運試しに参加してみてください！豪華な賞品が待っています！100%当たります！"
},
"gachaponDialog": {
    "title": {
        "txt_1": "価格: %s コイン"
    },
    "content": {},
    "action": {
        "btn_1": {
            "txt": "プレイ"
        },
        "btn_1": {
            "txt": "やめる"
        }
    }
},
"1338": "Buried TownのArithSeqによるBuried Cityへようこそ。\n\nもし画面が不完全な場合は、右下の設定で画面を縮小してください。\n\nこのバージョンはたくさんの調整が行われ、多くの機能が追加されています。詳細な情報については左下のドキュメントをお読みください。\n\nオープンソースソフトウェアですので商業目的での使用はお控えください。滞在をお楽しみください！",
"1103094": {
        "title": "チーズ",
        "des": "なめらかでとろける食感と豊かな乳の風味が、生存のプレッシャーを忘れさせてくれるかもしれません。"
    },
    "site_501": {
        "name": "高校",
        "des": "以前は人で賑わっていた高校の廊下は今ではとても静かで、ピンが落ちる音まで聞こえます。散らばった教科書や血痕がなければ、まるで休日のような気がします。"
    },
    "site_666": {
        "name": "ポータル",
        "des": "このテレビは外部電源を必要とせず、画面の裏に隠された世界があります。向こう側に何があるかわからないけれども、確かに天国ではありません。"
    },
    "18_0": {
        "title": "電気ストーブ",
        "des": "非常に不安定な電圧に適応することができ、調理に必要な温度には達しませんが、狭い空間での加熱要件には十分対応します。"
    },
    "19_0": {
        "title": "電気柵",
        "des": "電圧不足により制限され、自己建設の電気グリッドは迫るゾンビを排除することはできませんが、いくつかを'提案'して離れることができます。"
    },
        "14": {
        "title": "喉の渇きレベル",
        "des": "長時間の脱水は命にかかわる可能性があります。倉庫に水がある場合（または屋外の場合はバックパックに）、定期的に自動的に水を飲みます。特に喉が渇いている場合は、より多くの水を飲みます。"
    },

    "15": {
        "title": "ウイルス量",
        "des": "免疫はなく、物語の装甲もありません。戦闘で負傷すると、ウイルス量が増加します。他の属性を犠牲にしてウイルス量の制限を増やすことができますが、一度ウイルスが入るとそこに留まります。ウイルス量が制限を超えると、すぐにゾンビになります。"
    },
    "1328": "あなたは非常に喉が渇いており、手に入れた水を%sつ飲みました。",
    "1329": "あなたは非常に喉が渇いており、バックパックから水を%sつ飲みました。",
    "1330": "あなたは非常に喉が渇いており、倉庫から水を%sつ飲みました。",
    "1331": "バックパックから水を1つ飲みました。",
    "1332": "倉庫から水を1つ飲みました。",
"9030": "売りたいですか？",
"9031": "買いたいですか？",
"9033": "売る",
"9034": "買う",
"9035": "在庫：",
"9036": "しかし、あなたのバックパックに盗んできた物を入れることはできません。こっそりと元に戻しました。",
    "1171": "犬が新鮮な肉を貪りながら喉から楽しそうな声を出している",
"1023": "肉が不足しています",
    "1218": "メインページ",
    "1219": "デフォルト",
    "1220": "クリスマス",
    "1209": "マップ",
    "1210": "市",
    "1211": "町",
    "1169": "効果音",
    "1321": "正子",
    "1322": "電気技師",
    "1323": "修理 (%s分間)",
    "site_204": {
        "name": "発電所",
        "des": "町の唯一の予備発電所は長い間荒廃していた。 開始すると、問題が発生する可能性があります。"
    },
    "1102063": {
        "title": "ジェネレーターコンポーネント",
        "des": "電気は現代文明の源です。 発電機コンポーネントを変更して、発電所が確実に動作するようにします。"
    },
    "1": {
        "title": "日付",
        "des": "あなたが生き延びた日数。十分持ちこたえれば、死後ゾンビ同士の前で自慢話ができる。"
    },
    "2": {
        "title": "季節",
        "des": "秋の平均気温は10℃、冬は0℃。低温の影響で風邪を引きやすくなり、ゾンビらも餌不足で狂ってしまう。夏に水を持ってくるのを忘れないでください - 熱中症は命取りになります。"
    },
    "3": {
        "title": "室内温度",
        "des": "医薬品不足なら、風邪でも酷い気道感染症を引き起こす。気温が低すぎる場合、必ず火を起こして室内を温かくすること。"
    },
    "4": {
        "title": "時刻",
        "des": "探索に行く場合、時刻に注意すること！6：00に日出、20：00に日没。夜にはゾンビらが活発になって与えられるダメージも昼間の数倍。"
    },
    "5": {
        "title": "HP",
        "des": "この数値に注目！0になったらあなたがゾンビ或はやつらの餌になって死ぬ。外傷と感染、食料と睡眠、気持ちの変化に要注意。"
    },
    "6": {
        "title": "満腹感",
        "des": "腹を一杯にしてください。いつも飢餓状態に置かれると腸管感染かHP回復スピードダウンなどの問題が起こる。"
    },
    "7": {
        "title": "元気",
        "des": "規則正しい睡眠は元気値回復の唯一の手段で、数値が低くなると仕事の効率も戦闘能力も低下。"
    },
    "8": {
        "title": "気分",
        "des": "痛み、空腹、疲労はあなたの気分に影響を与え、睡眠不足になる可能性があり、それによりHPとエネルギーの再生が遅くなり、銃の命中精度が低下します。もし限界を超えてしまうと、その結果は重大です。休憩を取って、可能であればコーヒーを飲んでください。"
    },
    "9": {
        "title": "感染",
        "des": "腸管感染、気道感染、外傷感染を含む。酷い感染症にかかればHP値が激減！早速薬を使って治療しなければならない！"
    },
    "10": {
        "title": "外傷",
        "des": "外傷は感染症を引き起こすだけでなく、HPの最大値をも一時に縮ませる。激戦後早速包帯で処置。"
    },
    "11": {
        "title": "天気",
        "des": "天気の変化による影響を軽視してはいけない。空模様を見てスケジュールを立てるのがお勧め。"
    },
    "12": {
        "title": "電気",
        "des": "家電製品とEMP兵器は運転に電力が必要です。電力プラントの継続的な運転が生存にとって重要です。"
      },
      "1301071": {
        "title": "EMP ハンドガン",
        "des": "従来のハンドガンに匹敵する強力な電流を発生させることができます。ただし、電力がない場合は無力です。"
      },
      "1301082": {
        "title": "EMP ライフル",
        "des": "高電圧の電流を使用して、あらゆる有機物を貫通します。もちろん、電力がある場合に限ります。"
      },
      "1126": "電力があります",
      "1127": "電力が切れています",
    "1000": "%s日目",
    "1001": "LvUP（%s分間）",
    "1002": "製作（%s分間）",
    "1003": "収穫",
    "1004": "操作",
    "1005": "建築（%s分間）",
    "1006": "%sを持っていない！",
    "1007": "%s製作中…",
    "1008": "%s時間後受け取れるので、他のことをしなさい",
    "1009": "%s時間後受け取れる",
    "1010": "燃料を追加する",
    "1011": "火が消えた。木材1本が4時間燃え続け暖をとる",
    "1012": "火が燃えている。%s本の木材が残りまだ%s時間燃え続け暖をとることができる",
    "1013": "椅子を持っていない！",
    "1014": "コーヒーを飲む（%s分間）",
    "1015": "あなたはコーヒーを楽しんでいる",
    "1016": "柔らかいソファといい香りのコーヒーでリラックスする",
    "1017": "コーヒーと音楽のおかげで昔の光景を思い出す",
    "1018": "寝る",
    "1019": "睡眠状態に入り、HPと元気を回復する",
    "1020": "餌をやる",
    "1022": "犬はお腹が空いていて、肉が欲しいです。1つの肉で12時間持ちます。",
    "1021": "犬が家を守っています。まだ%sつの肉が%s時間分残っています。",
    "1024": "なし",
    "1025": "重量：",
    "1026": "在庫：",
    "1027": "速度：",
    "1028": "重量%s",
    "1029": "数量%s",
    "1030": "決定",
    "1031": "キャンセル",
    "1032": "アイテム保存場所",
    "1033": "ダンジョンに入る",
    "1034": "リュック",
    "1035": "倉庫",
    "1036": "%sをあげる",
    "1037": "彼の所持品を見る",
    "1038": "あなたは%sを持っている",
    "1039": "アイテム交換",
    "1040": "取引",
    "1041": "あなたの装備：",
    "1042": "危険度Lｖ：",
    "1043": "推定時間",
    "1044": "戦う",
    "1045": "%sゾンビがあなたに気付いた！",
    "1046": "%sゾンビがあなたに近づいてきた！距離%s",
    "1047": "%sゾンビがあなたを攻撃した。HP：%s",
    "1048": "あなたは%sを使って%sゾンビを攻撃した",
    "1049": "あなたは%sを振り回わして目の前にいる%sゾンビを斬った",
    "1050": "あなたはゾンビの群れに%sを1個投げた",
    "1051": "ナイスシュット！%sゾンビの頭が弾丸に潰された",
    "1052": "ゾンビが%sダメージを受けた",
    "1053": "ゾンビ全員が%sダメージを受けた",
    "1054": "Miss",
    "1055": "ゾンビは餌に誘き寄せられてあなたへの攻撃を一時停止した",
    "1056": "%s匹の%sゾンビが潰された",
    "1057": "出血量が多すぎて、あなたは気絶した",
    "1058": "消耗：",
    "1059": "ロス：",
    "1060": "次のルーム",
    "1061": "ツールを選ぶ",
    "1062": "かかる時間:",
    "1063": "パンチ",
    "1064": "ストーン",
    "1065": "助けを求めてきた、助けますか？",
    "1066": "相手の要求品",
    "1067": "あなたの在庫",
    "1068": "さぞかしこれがほしいだろう？感謝の必要はない、共に助け合ってこの難関を一緒に耐え忍ぼう",
    "1069": "あなたの入手品",
    "1070": "ある場所を知ってる。中にあなたのほしいものがあるはずだ",
    "1071": "拒絶",
    "1072": "同意",
    "1073": "分かった",
    "1074": "入手可能品：",
    "1075": "ゾンビ脅威：",
    "1076": "ゾンビ夜襲！",
    "1077": "ゾンビの群れが暴走し、小町のあちこちで暴れている。ゾンビが防衛線をいくつも突破して家の中に飛び込み壊しまくっている。",
    "1078": "ゾンビの群れが暴走し、小町のあちこちで暴れている。しっかりした防衛線のおかげで、何の損失も出ないようだ。",
    "1079": "ロス：",
    "1080": "ゾンビと出会った！",
    "1081": "隠れる",
    "1082": "ゾンビの包囲からの脱出に成功した",
    "1083": "瀕死",
    "1084": "辛うじて%s生き延びた末、あなたはついに倒れた",
    "1085": "復活",
    "1086": "死亡を認める",
    "1087": "%s個の救急パックを持っている",
    "1088": "メニューに戻る",
    "1089": "あなたは自分の%sを入手した",
    "1090": "%s個の%sを作った（在庫：%s）",
    "1091": "大成功、%sに行って%sを受け取りなさい",
    "1092": "%s個の%sを受取った（在庫：%s）",
    "1093": "あなたは%sを一つ食べた（在庫：%s）",
    "1094": "あなたは%sを使って傷を処置した（在庫：%s）",
    "1095": "あなたは%sをのんだ（在庫：%s）",
    "1096": "しばらく静かに休んで（コーヒーを一杯飲んだ（在庫：%s））リラックスしてみた",
    "1097": "あなたはストーブに燃料を追加した",
    "1098": "あなたは速やかに眠りに入った",
    "1099": "ゾンビはあなたの部屋に侵入しようと試みている！",
    "1100": "だれかがノックしている",
    "1101": "あなたは%sに%s個の%sをあげた（在庫：%s）",
    "1102": "あなたは%sを拒絶した",
    "1103": "あなたは%s個の%sを入手した（在庫：%s）",
    "1104": "新しいシーン%sはアンロックされた！",
    "1105": "%sはあなたのやることに感謝した！親密度アップ",
    "1106": "%sは大変失望して、親密度が下がった",
    "1107": "%sの有害物質が致命的な結果を引き起こした！（%s）",
    "1108": "コントロールできない感染が致命的なダメージを与えた！",
    "1109": "ゾンビの攻撃が致命的なダメージを与えた！",
    "1110": "あなたは家を離れた",
    "1111": "家に戻ってひと息を入れる。",
    "1112": "%sに向かうことを決心した",
    "1113": "ゾンビと出会った！",
    "1114": "ゾンビを避けて引き続き進む",
    "1115": "ゾンビを滅ぼして引き続き進む",
    "1116": "あなたは%sに着いた",
    "1117": "あなたは%sを開いた",
    "1118": "ゾンビを滅ぼした",
    "1119": "あなたは%sにいるゾンビを一掃した！",
    "1120": "新しい交易品がアンロックされた！",
    "1121": "日が沈んでゾンビらは騒ぎ始め、どこでもやつらの叫び声が聞こえる",
    "1122": "一すじの日差しが窓から部屋を照らし、新たな一日が始まった",
    "1123": "辛うじて自宅に戻って救急パックのおかげで命が救われた（在庫：%s）",
    "1124": "全部を取る",
    "1125": "新しいシーン%sの家がアンロックされた！",
    "1128": "もう一杯で、これ以上食べられない",
    "1129": "十分休んだ、何かすべきことをしましょう",
    "1130": "犬はもう一杯で、これ以上餌をやる必要はない",
    "1131": "アイテムは重すぎて、リュックに収納できない",
    "1132": "買値は低すぎて相手が認めない",
    "1133": "あなたはもうへたへたで何もできない。とりあえず寝なさい",
    "1134": "ストーブの燃料は一杯だ",
    "1135": "距離",
    "1136": "距離：%s道程",
    "1137": "交易品：%s",
    "1138": "目的地",
    "1139": "ゾンビの数：",
    "1140": "必要数量",
    "1141": "（在庫：%s）",
    "1142": "初めから遊ぶ",
    "1143": "続きから",
    "1144": "%s時間寝る",
    "1145": "朝まで寝る",
    "1146": "木材が足りない",
    "1147": "既に最大Lvに達した",
    "1148": "呼び出し",
    "1149": "%s、聴取内容：",
    "1150": "%s、呼出内容：",
    "1151": "時間",
    "1152": "分",
    "1153": "罠を仕掛けている",
    "1154": "二日後に獲物を受取りなさい",
    "1155": "仕掛ける（（%s分間）",
    "1156": "改めてゲームを始めますか？元のセーブデータはキャンセルされます。",
    "1157": "もっと考える",
    "1158": "ランキング",
    "1159": "あなたはBuried Cityで生き延びってきた",
    "1160": "D%s H%s M%s",
    "1161": "ニックネームを入力してください",
    "1162": "共有する",
    "1163": "メニューに戻す",
    "1164": "弾丸は尽きた",
    "1165": "あなたは思い切って%sゾンビを殴った",
    "1167": "忠告：",
    "1168": "あなたはゾンビが横行している通りを抜けて、この避難所を見つけた時既に絶体絶命の状態になった。生き延びるために早く廃墟に向かってもっと食品、薬品と武器を探し集めなさい！",
    "1170": "こぶし",
    "1173": "強化：",
    "1190": "価格：",
    "1191": "%s元",
    "1192": "無料",
    "1193": "戻す",
    "1195": "欲望に駆使されて",
    "1196": "やつらは乱暴に噛付き、呑み込む",
    "1197": "虚空が迫ってきて",
    "1198": "やつらは最後の宴で乱舞している",
    "1199": "やつらはあなたを窮地まで追い詰めて",
    "1200": "そして、招待状を出す",
    "1201": "——Cissy Liu",
    "1202": "共有が成功したら「救急パック」を入手",
    "1203": "%s日%s時間%s分",
    "1204": "入る",
    "1205": "%sは壊れた！",
    "1206": "元気値は低すぎるので、攻撃速度が元の50%まで下がる！",
    "1207": "あなたは武器を装備していない。格闘で攻めるしかできない！",
    "1208": "破損：",
    "1213": "購入する",
    "1214": "購入済み",
    "1215": "下記のアイテムを入手できる",
    "1216": "ショップ",
    "1217": "ギフトを選びなさい",
    "1221": "（新しいシーン %sはアンロックされた）",
    "1222": "入手：",
    "1223": "今夜はずいぶん平静です。",
    "1225": "アンロックに行く",
    "1226": "あなたは生き延びってきた",
    "1227": "アンロック",
    "1228": "離れる",
    "1229": "一旦密室を離れると二度とはいることはできない。本当に離れますか？",
    "1230": "なし",
    "1231": "ゾンビに囲まれた都市で、いつまで生き延びられるか？",
    "1232": "アンロック",
    "1233": "購入済み",
    "1234": "ニックネームには「、」又は「|」などの符号を入れてはいけない！",
    "1235": "名人殿堂",
    "1237": "ゾンビが暴走している街を抜けてようやく空いた小屋を見つけてそこを避難所にした。弾薬と食べ物が既に尽きてしまったが、小町に戻って廃棄された建築物の中に潜入して補給品を探し、生き延びることに力を尽くす。",
    "1238": "集めた食べ物と材料を左下にある倉庫に収納した。さあ、倉庫に行って何かを食べてから寝袋に入って寝なさい。（いつも画面のトップにあるアイコンをタップして現在の属性を確認してください）",
    "1239": "十分な睡眠を取ったあなたはＨＰを回復した。だが、これはあくまで一時的な効果に限る。飢餓、病気、ゾンビの攻撃、どれもあなたの命を奪う恐れがある。より多くの資源を探して集めなさい。もちろん、外出の場合武器を持てばいい。",
    "1241": "この人は黙ったまま離れて、どんな言葉も残さない。",
    "1245": "タレントが選ばれない、入店できない。",
    "1246": "勲章の壁",
    "1247": "栄誉の勲章",
    "1248": "BGM",
    "1249": "オン",
    "1250": "オフ",
    "1251": "言語",
    "1259": "ゲームを終了しますか？",
    "1262": "説明",
    "1263": "以前の生存記録がここに記録されています。",
    "1264": "ゾンビの群れがここを襲ったようです。元々きちんと片付いていた物が今はめちゃくちゃになっています。一部の物は行方不明か、台無しにされて使えなくなってしまいました。",
    "1265": "バッジ入手",
    "1273": "メニューに戻りたいですか？",
    "1295": "あなたは%sを使いました（現在の在庫：%s）ｹﾞﾝｻﾞ",
    "1296": "%s効果：",
    "1297": "残り時間：",
    "1298": "日",
    "1299": "（注意：使うとこれ以外の有益バフ効果が無効になる）",
    "1300": "爆薬の仕掛けはすべて完了。",
    "1301": "爆薬の仕掛けが必要",
    "1302": "爆薬仕掛け中・・・",
    "1303": "仕掛ける（%s分）",
    "1304": "爆発ゾーンは準備完了。",
    "1305": "一杯の強い酒を飲むと、体が暖かくなると感じます",
    "1306": "お酒の辛さは空気中に漂う悪臭と血の臭いを消し、まるで世界を正常に戻したみたいです",
    "1307": "ほろ酔いの間は、光まで柔らかくなります",
    "1308": "酒を飲む（%s分）",
    "1309": "あなたは暫く静かにいて、（１本の酒を飲んだ（%s現在在庫））、リラックスしてみました",
    "9000": "チュートリアルをスキップ",
    "9001": "チュートリアルがスキップされました",
    "9002": "スキップしない",
    "9003": "次へ: ",
    "9004": "泥棒の記録",
    "9005": "今日の運: ",
    "9006": "何かが足りないようです...",
    "9007": "あなたの行動は卑劣です...",
    "9008": "バックパックが一杯です。",
    "9009": "警戒レベル: ",
    "9010": "ステルスに失敗しました！ ",
    "9011": "ステルスに成功しました！ ",
    "9012": "あなたは失った: ",
    "9013": "あなたは獲得した: ",
    "9014": " 親密度 -",
    "9015": "盗む",
    "9016": "チート",
    "9017": "画面を縮小する",
    "3000": ["秋", "冬", "春", "夏"],
    "3006": ["材料", "食品", "薬品", "強化", "装備", "その他"],
    "3007": ["箱", "机", "キャビネット"],
    "3008": ["あなたは隅っこでロックされた箱を見つけた", "これは引き出しがロックされた机で、まだ検査されていないようだ。", "幾つかのキャビネット、人々とゾンビらに明らかに見過ごされた。"],
    "3009": ["前方にゾンビ発見！", "前方にゾンビ発見！", "彷徨うゾンビの一部があなたに気づいた。ｲch", "彷徨うゾンビの一部があなたに気づいた。ｲch", "大きなゾンビの群れが騒いで、あなたに襲いかかろうとしているｵｵkﾑrｻw", "大きなゾンビの群れが騒いで、あなたに襲いかかろうとしているｵｵkﾑrｻw", "大きなゾンビの群れが騒いで、あなたに襲いかかろうとしているｵｵkﾑrｻw", "ゾンビの群れが恐ろしい死の匂いを帯びてあなたに忍び寄るｼﾝｼﾉb", "あなたはゾンビの群れに包囲された", "ゾンビの群れが恐ろしい死の匂いを帯びてあなたに忍び寄るｼﾝｼﾉb", "ゾンビの群れが恐ろしい死の匂いを帯びてあなたに忍び寄るｼﾝｼﾉb", "あなたはゾンビの群れに包囲された"],
    "3010": ["さっぱりした人だね、あんた！！", "気前がいい人だね、あんた！", "これは平等な取引だ。", "ぎりぎりだ。", "全然納得できない！", "ふざけるな！"],
    "3011": ["武器をリュックに置いて対応するところに装備しておけば戦闘中に使える", "お隣さんはそれぞれほしいものがあり、高くても構わない", "寝る前に必要に応じて食べたり、薬を飲んだり、傷を包帯で処置したりすることを忘れずに。多くの生存者は夢の中で死んでしまった。", "できるだけ自力で物資を生産しお隣さんと取引をしなさい。廃墟の中の資源はいずれ尽きる。", "寝る前に必要に応じて食べたり、薬を飲んだり、傷を包帯で処置したりすることを忘れずに。多くの生存者は夢の中で死んでしまった。", "ゾンビの攻撃は外傷を引き起こし、放っていけば傷口の炎症が感染を深刻にする。", "外傷による傷口の炎症、飢餓による腸管の不調、寒さによる呼吸器の病気、これらはすべて感染症を深刻にする。", "外に出る場合、途中でかかった時間に注意してください。", "冬の低温は風邪と深刻な感染症の原因なので、できるだけストーブの中で薪を燃やし続けなさい。", "お隣さんとの親密度が高ければ高いほど、援助の可能性も高くなる。例えば、珍しいアイテムをくれるとか隠れたダンジョンの居場所を教えてくれるとか。", "外に出る場合、途中でかかった時間に注意してください。", "時間の推移につれて、ゾンビの夜襲が与える破壊力もだんだん大きくなる。", "使った武器とツールは一定の確率で壊れる。", "お隣さんとの親密度が高ければ高いほど、取引価格もより有利になる。", "あなたが作ったものが複雑であれば、売却価格もより高くなる。"],
    "3012": ["秘密の通路", "秘密の通路", "秘密の通路"],
    "3013": ["壊れた壁の後ろに秘密の通路を発見した。直感によると、その闇の中に未知なる危険と秘密が潜んでいるようだ。", "壊れた壁の後ろに秘密の通路を発見した。直感によると、その闇の中に未知なる危険と秘密が潜んでいるようだ。", "壊れた壁の後ろに秘密の通路を発見した。直感によると、その闇の中に未知なる危険と秘密が潜んでいるようだ。"],
    "3014": ["曇り", "晴れ", "雨", "雪", "霧"],
    "3015": ["天気は曇りになった。このいつもの活気がなく停滞した天気はこの地区の日常である。", "夜明けの光は晴れて乾燥した一日の兆しである。光合成はできないが、陽光のおかげで元気いっぱいになる。", "雨が降り始めた。しとしと雨が農作物に水をやる一方、あなたの機嫌を損ねた。", "心配された雪がついに降り始めた。寒波が襲ってきて道路も塞がれた。より多くの野良ウサギが餌に誘き寄せられて罠にはまったのが唯一の慰めだ。", "霧が立ち込めた。ゾンビの感覚は鈍くなって行動が遅くなったが、照準合わせも難しくなってしまう！"],
    "3016": ["秋が来た", "冬が来た", "春が来た", "夏が来た"],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "進捗：%s",
            "txt_2": "保存品：%s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "あきらめる"
            },
            "btn_2": {
                "txt": "移動"
            }
        }
    },
    "1101011": {
        "title": "木材",
        "des": "用途が広い材料。建築工事、家具、燃料に用いる。"
    },
    "1101021": {
        "title": "金属材料",
        "des": "硬い鋼鉄、可塑性のよい銅、融点の低い鉛を含む。構造のサポートと連結、武器と弾薬の製造に用いる。"
    },
    "1101031": {
        "title": "繊維",
        "des": "布、皮革、紙とフィルムなどがある。"
    },
    "1101041": {
        "title": "パーツ",
        "des": "複雑なデバイスや機械には欠かせない基本的なパーツである。"
    },
    "1101051": {
        "title": "電子装置",
        "des": "電器の汎用パーツである。"
    },
    "1101061": {
        "title": "水",
        "des": "ゾンビに感染する恐れがある場合、蒸留水を飲んだほうがいい。"
    },
    "1101071": {
        "title": "化学品",
        "des": "ビンや缶に入った粉末や液体が、鼻をつく激臭を放っている。"
    },
    "1101073": {
        "title": "データモジュール",
        "des": "知能化モジュールの一種、幾つかの精密機械のコア部品になります。"
    },
    "1102011": {
        "title": "壊れた拳銃",
        "des": "壊れた拳銃である。修理して復旧できれば役に立つ。"
    },
    "1102022": {
        "title": "壊れた猟銃",
        "des": "壊れた猟銃である。修理して復旧できれば役に立つ。"
    },
    "1102033": {
        "title": "壊れたAK47 ",
        "des": "壊れたAK47である。修理して復旧できれば役に立つ。"
    },
    "1102042": {
        "title": "太刀の破片",
        "des": "壊れた太刀である。修理して復旧できれば役に立つ。"
    },
    "1103011": {
        "title": "ジャガイモ",
        "des": "育てやすくて栄養満点。16世紀にヨーロッパから伝来し、飢饉を凌げる重要な食材。生食すると腸管感染の恐れがある。"
    },
    "1103022": {
        "title": "ローストポテト",
        "des": "最も伝統的な野菜の調理法で、簡単な加熱によって腸管感染を防げるうえに栄養素の吸収をも促進できる。"
    },
    "1103033": {
        "title": "マッシュポテト",
        "des": "茹でたジャガイモをすり潰して作った料理である。美味しくて栄養満点。"
    },
    "1103041": {
        "title": "肉",
        "des": "新鮮かつ安全な肉である。ゾンビだらけの場所には食料の安全性の確保は大事。生食すると腸管感染の恐れがある。"
    },
    "1103052": {
        "title": "肉スープ",
        "des": "焼肉より燃料も節約できるし、消化と吸収もよりよい。"
    },
    "1103063": {
        "title": "焼肉",
        "des": "最も伝統的な肉の調理法で、簡単な加熱によって腸管感染を防げるうえに栄養素の吸収をも促進できる。"
    },
    "1103074": {
        "title": "特色シチュー",
        "des": "材料が複雑で作り方も煩雑な料理である。食べるたびに母と一緒に過ごした昔ののんびりした日々を思い出す。"
    },
    "1103083": {
        "title": "缶詰",
        "des": "あまり美味しくないが安全な食品である。"
    },
    "1104011": {
        "title": "包帯",
        "des": "消毒棉と薬草を含み、痛み止めと感染予防に役立つ。"
    },
    "1104021": {
        "title": "薬剤",
        "des": "すり潰した薬草にアルコールを混ぜて有効成分を引き出し、感染の予防と治療に役立つ。"
    },
    "1104032": {
        "title": "自製ペニシリン",
        "des": "奇想天外なアイデア！効果は知らず、リスクも大きい。治るか中毒死か二者択一。"
    },
    "1104043": {
        "title": "ペニシリン",
        "des": "感染症治療の最善の手段である。"
    },
    "1105011": {
        "title": "コーヒ豆",
        "des": "カフェインは刺激がやや少ない興奮剤の一種である。人体の素早さ、集中力、精神状態を改善できる。"
    },
    "1105022": {
        "title": "お酒",
        "des": "ジャガイモから醸造されたお酒である。危険すぎる場所では意識をはっきりするために飲むべからず。"
    },
    "1105033": {
        "title": "アルコール",
        "des": "お酒を蒸留・凝縮した後得たやや高濃度のアルコールで、消毒と薬剤作りに用いる。"
    },
    "1105042": {
        "title": "芽吹くジャガイモ",
        "des": "ソラニンを含有していて体に悪い。食用不可だが種に用いる。"
    },
    "1105051": {
        "title": "薬草",
        "des": "昔の人の健康を守る最も伝統的な薬である。一部の薬草の治療効果は既に科学的に証明されている。"
    },
    "1106013": {
        "title": "犬",
        "des": "犬は人の忠実なる仲間で、警戒と守備を手伝う。犬は肉を食う。"
    },
    "1106054": {
        "title": "救急箱",
        "des": "緊急処置に必要な器材と薬品を備えて命を救える道具である。（瀕死状態で使われ所持不要）"
    },
    "1107012": {
        "title": "血清原液",
        "des": "軍隊側から入手したあなたの生存時間を伸ばす道具です。"
    },
    "1107022": {
        "title": "転写因子",
        "des": "自分の目を疑うな。防塵カバーの機能と類似するこの道具は何日間の間あなたを感染から守ります。"
    },
    "1107032": {
        "title": "覚醒剤",
        "des": "ワイルドサバイバルのために作ったハイエネルギー栄養剤、飲むと比較的長い間疲れにくくなります。"
    },
    "1107042": {
        "title": "戦闘食糧",
        "des": "ハチミツ、小麦粉とサラダ油から作った信じられない食品、食べると何日間か全然お腹が減らなくなって…"
    },
    "b_1107052": "しばらくの間、ウイルスは蓄積されません。",
    "1107052": {
        "title": "実験的な解毒剤",
        "des": "ゾンビウイルスの治療にはまだ突破口がありませんが、ウイルスの侵入を一時的に防ぐことは可能です。"
    },
    "1301011": {
        "title": "拳銃",
        "des": "近射程武器の一種で、敵までの距離が近ければ近いほどダメージがより安定する。"
    },
    "1301022": {
        "title": "猟銃",
        "des": "長い銃身を備えた単発銃である。射程が遠く命中率が高いが、射速が遅い。"
    },
    "1301033": {
        "title": "AK47",
        "des": "射程が遠く射速が速い。3点バーストで速やかに敵を殺す。"
    },
    "1301041": {
        "title": "Magnum",
        "des": "警察用長銃身回転式拳銃である。射程が遠い。"
    },
    "1301052": {
        "title": "M40",
        "des": "旧式の光学照準器付き軍用狙撃銃である。一撃での命中率を高める。"
    },
    "1301063": {
        "title": "FAMAS",
        "des": "NATO軍隊の単兵士制式武器である。機動性と安定性を兼ね備える。"
    },
    "1302011": {
        "title": "梃子",
        "des": "ツールの一種である。速やかにロックされた箱や扉を開錠できて、ゾンビ狩りにも役立つ。"
    },
    "1302021": {
        "title": "斧",
        "des": "ツールの一種である。ホラー映画に何回も登場して、鍵を壊すのはやや難しいが、ゾンビ殺しになら優れた武器である。"
    },
    "1302032": {
        "title": "太刀",
        "des": "切れ味のよい刃は素早い斬りに合う。"
    },
    "1302043": {
        "title": "マシンソー",
        "des": "この究極の武器を使って殺せないゾンビはいない。バリアとキャビネットの破壊にも役立つ。"
    },
    "1303012": {
        "title": "自製爆薬",
        "des": "威力の強い自製武器である。一瞬で凄まじい衝撃波を出しゾンビを多数殺せる。"
    },
    "1303022": {
        "title": "餌",
        "des": "乾電池で生じる騒音と熱で上に乗せた肉からいい匂いを出しゾンビをおびき寄せる。"
    },
    "1303033": {
        "title": "バズーカ",
        "des": "巨大な威力を有する大型兵器、高いけどゾンビの群れにハイダメージを与えられます。"
    },
    "1303044": {
        "title": "高威力手榴弾",
        "des": "NATO軍の切り札とも言える武器、全種類の目標を壊滅させるダメージを与えられるので、悪党の必需品です。ﾋﾂj"
    },
    "1304012": {
        "title": "厚コート",
        "des": "幾重の布と皮革を縫い合わせた服である。ゾンビの引っ掻きと噛み付きのダメージを軽減できる。"
    },
    "1304023": {
        "title": "反暴動スーツ",
        "des": "厚いコートの要の部分に金属片を付けると、ゾンビが与える物理的ダメージの大部を吸収できる。"
    },
    "1306001": {
        "title": "ブーツ",
        "des": "靴の甲も靴底も補強されて足を守る。廃墟での移動スピードをアップする。"
    },
    "1305023": {
        "title": "高級リュック",
        "des": "リュックの容量を増やし補強し、より多くの物を収納できる。"
    },
    "1305024": {
        "title": "軍用リュック",
        "des": "軍隊のスタンダードに基づいて作ったリュックで、最大収納量は人体が持ちこたえる極限に近い。"
    },
    "1102053": {
        "title": "オートバイエンジン",
        "des": "オートバイ製造の中核コンポーネントです。"
    },
    "1305034": {
        "title": "オートバイ",
        "des": "大きな積載能力を持つ、古風なオートバイで、移動速度を大幅に向上させます。"
    },
    "1305053": {
        "title": "強力な懐中電灯",
        "des": "侮るなかれ。角に隠れたゾンビは、この懐中電灯の前ではどこにも隠れることができません。ゾンビと遭遇する可能性を大幅に減らします。"
    },
    "1102073": {
        "title": "ガソリンポンプの部品",
        "des": "セラミックが欠けている以外は、この部品は欠陥がありません。ガソリンは腐食性が強すぎ、プラスチックは数日で脆くなります。"
    },
    "16": {
        "title": "ガソリン",
        "des": "ガソリンがなければ、モーター付きの車両は動作しません。この貴重な資源は他の生存者から秘密に保たれるべきです。高度に引火性で爆発的であり、燃料タンクにのみ保管できます。"
    },
    "1340": "燃料必要量:",
    "1341": "Suas botas estão quebradas.",
    "1305064": {
        "title": "スーパーセンサー",
        "des": "かなり感度の高いセンサーが付き、自動地形測量機能も備え、中国の墓掘り神器より効率的です。秘密の部屋を非常に多く見つける確率を大幅に高めます。"
    },
    "1_0": {
        "title": "工具箱",
        "des": "基本的なツールの組合せが備えてあり、簡単な修理と取り付けに用いる。"
    },
    "1_1": {
        "title": "作業台",
        "des": "台万力など取り付け工としての必要な設備が備えてあり、より複雑な作業を完成できる。"
    },
    "1_2": {
        "title": "作業場",
        "des": "かなりのツールと設備を完備しており、適当な材料があればさまざまな作業ができる。"
    },
    "2_0": {
        "title": "ビニールハウス",
        "des": "ビニールで建てた簡単で透明かつ保温可能な空間である。農作物の成長期間を短縮し生産量を高め、ジャガイモ栽培に用いる。"
    },
    "2_1": {
        "title": "温室",
        "des": "ビニールハウスのアップグレード版である。作物により速く成長できる環境を造営する。"
    },
    "3_0": {
        "title": "救急箱",
        "des": "基本的な医療器材が備えてあり、生き延びるための所要を満たす。"
    },
    "3_1": {
        "title": "医療箱",
        "des": "医療器材とラボ用器材が備えてあり、これを使って何かの奇想を実現できるかも。"
    },
    "4_0": {
        "title": "かまど",
        "des": "古い台所用品。木材を薪として使い、バーベキュー用コンロと変わらない。"
    },
    "4_1": {
        "title": "台所",
        "des": "簡単な台所用品が備えてあり、食材の簡単な加工ができて燃料も節約できる。"
    },
    "4_2": {
        "title": "全てが揃った台所",
        "des": "台所用品をだいぶ備えてあり、制限された条件の下でできるだけ料理らしい料理を作る。ここに定住するつもりらしい。"
    },
    "5_0": {
        "title": "ストーブ",
        "des": "薪を燃やして暖かさを保つ設備である。冬はいつも燃やしておいたほうがいい。そうできなかった人はみな肺炎にかかって死んでしまった。"
    },
    "6_0": {
        "title": "蒸留器",
        "des": "これで外で取った水を加熱・凝縮させ、揮発不能のものを取り除く。"
    },
    "6_1": {
        "title": "定温蒸留器",
        "des": "お酒を蒸留して高濃度のアルコールを入手する。"
    },
    "7_0": {
        "title": "酒蔵",
        "des": "微生物でジャガイモを発酵させお酒を入手する。"
    },
    "8_0": {
        "title": "ウサギ罠",
        "des": "巧妙な罠である。野ウサギを誘き寄せ捕獲し肉を得る。"
    },
    "9_0": {
        "title": "寝袋",
        "des": "暖かくて快適な睡眠空間を与える。"
    },
"9_1": {
"title": "寝具",
"des": "寝袋よりも快適ですが、まだ理想的ではありません。"
},
    "9_2": {
        "title": "ベッド",
        "des": "平らで快適なベッドである。睡眠の質を保証する。"
    },
    "10_0": {
        "title": "椅子",
        "des": "座ってぼんやりするのもリラックスの一種である。"
    },
    "10_1": {
        "title": "ソファ",
        "des": "しばらく休んで得難い安らぎを楽しもう。"
    },
    "10_2": {
        "title": "リビングルーム",
        "des": "粗末だが少し家の雰囲気がある。"
    },
    "11_0": {
        "title": "柵",
        "des": "簡単な防御施設である。少なくとも侵入してきたゾンビに一時的な足止めを食らわせる。"
    },
    "11_1": {
        "title": "塀",
        "des": "より丈夫な柵に金網も加え、ライト級ゾンビなら一晩中足止めを食らう。"
    },
    "11_2": {
        "title": "防御工事",
        "des": "いずれにせよ、これが限界である。絶対的な安全は保障できないが、ゾンビ小隊は部屋に入るこができない。"
    },
    "12_0": {
        "title": "犬小屋",
        "des": "犬は夜間に襲来するゾンビを防げるが、餌をやるのはその前提である。"
    },
    "b_a_9": {
        "title": "寝る",
        "des": "十分な睡眠はHPと元気の回復の唯一の手段である。睡眠を効率的にしたいなら、ベッドのLv、満腹度と気分を高めるのがお勧めである。"
    },
    "b_a_8": {
        "title": "罠",
        "des": "簡易な罠を使って草むらでウサギを捕まえる。この荒涼の世界において野ウサギは大切な動物性たんぱく質の源になる。何といっても、ウサギはまだゾンビ化しないので不幸中の幸いである。"
    },
    "b_a_12": {
        "title": "犬に餌をやる",
        "des": "腹が減っている犬は自宅の番をしない。毎日少なくとも一回餌をやる。"
    },
    "b_a_10": {
        "title": "コーヒータイム",
        "des": "引き続きの厳しい生存環境のせいで気が狂うかもしれない。コーヒーを飲んでちゃんとストレスを解消を。"
    },
    "b_a_5": {
        "title": "火をつける",
        "des": "気温が10℃以下になると、風邪にかかって気道と肺の感染を引き起こす可能がある。だから冬にはなるべくストーブに十分な薪を確保しなければならない。"
    },
    "15_0": {
        "title": "旧式無線機",
        "des": "これらの遺物は最新の天気予報を得るために使われます。他の人に出会う可能性を高めるために呼びかけてください！"
    },
    "13_0": {
        "title": "倉庫"
    },
    "14_0": {
        "title": "正門"
    },
    "16_0": {
        "title": "旋盤",
        "des": "半自動的に様々な材料を加工できる"
    },
    "16_1": {
        "title": "精密旋盤",
        "des": "一部の高い精密度を要求される部品の製造ができる"
    },
    "17_0": {
        "title": "爆発ゾーン",
        "des": "見た目はでこぼこの泥の地面だが、実はどの石ごろや浅い窪みにでも爆発の可能性が潜んでいる。"
    },
    "b_a_17": {
        "title": "爆薬の仕掛け",
        "des": "十分な爆薬を積んだ地雷原は、ゾンビに対する最終防衛ラインとして機能しています。"
    },
    "b_a_10_1": {
        "title": "ほろ酔い状態",
        "des": "危険だらけの場所では冷静さを保つ必要があるが、ストレスが溜まりやすい時には、適度なリラックスも重要なのだ"
    },
    "npc_1": {
        "name": "羅さん",
        "des": "かつて湾岸戦争に参加したことのある大酒飲みの羅さんは除隊後、工場に勤務する。時々お酒をおごると武器関係で何か手伝ってもらえるかもしれない。",
        "dialogs": ["その夜、若者たちがパーティーで騒ぎすぎだから、お勘定してバーを離れようとしている時、奥のテーブルである酔っぱらった女が突然目を覚まして隣にいる人に攻めかかった・・・あぶねぇーな、酔っぱらわなかったから幸いだ！", "今になって、状況はますます厳しくなり、まるでバグダッドに戻ったみたい。危険と殺意があちこち溢れて助け合いが必要となるが、仲間が相次いで死んじまった。", "おのれ、ゾンビめ！こんなに沢山の美味しいお酒を台無しにしたなんて！", "死を恐れないが、そのバーに戻ることすらできん。慣れた場所と知り合いが一瞬にしてゾンビに化けて、何たる恐怖だ。", "一杯飲んだら仕事に戻る。弾丸がそろったらゾンビめを一匹残らずにぶっ潰す！"]
    },
    "npc_2": {
        "name": "ドクターキム",
        "des": "薬剤師、病院でのゾンビ大暴走を目撃した唯一の人である。生存能力が不足しているせいでいつも飢えている。このような厳しい環境に置かれて彼女はいつまで持ちこたえられるか懸念される。",
        "dialogs": ["その日、病院の玄関に着いたとたん、大騒ぎが聞こえた。人々は叫んで外に行き窓から直接飛び降りた人もいる。", "その日の出来事はいつまでも忘れられない。手が震えて止まられず、自転車もなかなかスタートできなかった。おまけに一人の病人はボンネットの上で八つ裂きにされて食われた。", "母さんの安否を知りたいが通信は全部遮断された。休暇を放棄したことを本当に後悔している。放棄しなければ今は少なくとも家族と一緒にいれたのだ。", "フード！フード！博士課程には食糧作物の栽培方法なんかない！", "私を一人にしないことに感謝します。あなたたちが来なければ、生き延びるすべはない。"]
    },
    "npc_3": {
        "name": "ジェフ",
        "des": "家具店の店主兼非常勤消防士。逞しい体つきの持ち主で、薪を割るようにゾンビを斬り倒す。だが、武器である道具の消耗も激しくなる。",
        "dialogs": ["いつでも木材は大自然からの最も大切なプレゼントだ。木材さえあれば世界を掌握できるぞ。", "人の外見をしているモンスターより木材と一緒にいるのが好きだ。木材には木目と性格があるが悪意は持っていない。", "わしが斬ったゾンビというと、別荘を飾るために大量の家具を買った昔のお得意様の一人がいる。わしはその場で何の躊躇もなく彼を斬った。彼はもはや人間性のない歩ける屍だったのだ。", "道具の消耗が激しいことを除くと大きな問題はなく、自分でうまくやれる。助けを求めてくる人がいたらわしは手伝うが、彼らは自らがもっと強くなれば助かる。", "ここには木材しかあるまい。木材はあなたがほしいもののすべてだ。"]
    },
    "npc_4": {
        "name": "雅子",
        "des": "聞くとことによると、厳しい家のおきてを避けるために小町にきて整備士になった金持ちの御曹司らしい。お茶よりコーヒーが好きだ。",
        "dialogs": ["怖くないよ、だってこのすべてにとても詳しいだもん。あれ、映画とビデオゲームのことを言っているのだが。", "コーヒーがもっとあればうれしい。いい香りがするコーヒーを飲みながら昔ののんびりした日々を思い出す。コーヒー1ポットとパソコン1台さえあれば一日中過ごせる。", "昼間が嫌いなはずだ。夜になるとゾンビの戦闘力も激増するよ。", "何の文句もないよ。家の周りに電撃網を仕掛けておいたから、夜でも安全だ。残念ながら、材料の調達が非常に難しい。そうじゃなきゃみんなの家に取り付けてやれるよ。", "マシンソー、風力発電機、無線機…これらの道具を作っている。問題がいろいろあるし、材料もそれほど十分ではない。"]
    },
    "npc_5": {
        "name": "ビル",
        "des": "彼がどこからやってきたかは誰も知らないですが、やって来るたびに稀に見る珍しいものを持参するのが印象深いです。ｸﾒｽﾞr",
        "dialogs": ["くそっ！あのスピルバーグはまさに阿呆だ。その馬鹿馬鹿しい決定のせいで世界はこんな風になっちゃった。", "俺はどこから来たんだろう？知ってるだろうが、それは企業秘密で、君に教えるわけにはいかない…", "俺の推測に間違いないなら、間もなく誰かがここにやって来るに違いない。誤解するな、やつらは善人だと言い切ったことはなかっただろう…", "ボブが死んだ、ジョブスも死んだ…友よ、兄弟よ、今になって俺一人だけ残った。", "一日中あのキモいゾンビらと隣人になるなんてもう限界だ。君がやってくれたからこそ俺がまだ人間であることを思い出したんだ…ﾀﾞ"]
    },
    "npc_6": {
        "name": "見知らぬ人",
        "des": "偶然ここに訪ねてきたと自称する観光客は、親切な人で酒造り、料理とサバイバルに精通しています。なんだかこの災いのために生まれてきた人のような感じです。",
        "dialogs": ["何と言われても、我々はまだ生きています。", "酒造りは微生物の発酵条件をうまくコントロールできれば、成功は近いです。", "料理と化学実験には共通点があると思います。", "君と話し合うことが好きだが、あまり自分の過去は語りたくないです。", "おそらく今は最悪の時期ではなく、生き延びることができる人々はこれからこれ以上の苦難を味わわざるを得ないです。"]
    },
    "site_1": {
        "name": "スーパー",
        "des": "慌ただしく逃げ回る人々がここを略奪した。ショーウインドーに幾つか大きな穴が空けられ、地面はガラスの破片だらけ。"
    },
    "site_2": {
        "name": "ショッピングモール",
        "des": "かつてこの小町で一番賑やかな場所だったが、今はめちゃくちゃになり、カート、ゴミ、残骸があちこちに散らばっている。"
    },
    "site_3": {
        "name": "マンション",
        "des": "高層ビルの避難通路はいつまでも難関の一つである。もし開いたエレベーターの門の中にゾンビがぎっしり詰まっていたら、階段の利用も断念しなさい。"
    },
    "site_4": {
        "name": "冷蔵倉庫",
        "des": "販売予定の肉や新鮮な果物はここに貯蔵される。生存者たちとゾンビらは相次いで殺到してきて、もはや空っぽになってしまった。"
    },
    "site_5": {
        "name": "映画館",
        "des": "ポスターには「ホラー30秒―現在上映中」と書いてある。"
    },
    "site_6": {
        "name": "ファーストフード店",
        "des": "「われらの餌は今自分の餌を食べている」--もしゾンビがこの世界に君臨したら、この言葉は奴らの典籍に記載されるのか？"
    },
    "site_7": {
        "name": "博物館",
        "des": "今でも小町では最も余計な場所だ。ゾンビの頭がぶつかってなんの魔法効果も出せない古代の瓶よりボトルのほうがましだ。"
    },
    "site_8": {
        "name": "喫茶店",
        "des": "壊れたカップ、踏み砕かれたノートパソコンと手持ちデバイスがその時の驚愕さを物語っている。ウエイターが渡してくれたのはトレーではなくキスだった。"
    },
    "site_9": {
        "name": "遊園地",
        "des": "深い絶望を突き抜けられない陽光はうす暗く白い欠片に砕けた。地獄でもかつてのパラダイスであるここの今の恐怖には及ばない。"
    },
    "site_10": {
        "name": "民家",
        "des": "人々が生き延びるための必需品を持って逃げて、生涯の努力を注いで建てた自宅をゾンビに差し出した。トロフィーと写真よりボトルの水一本がより価値があるようだ。"
    },
    "site_11": {
        "name": "別荘",
        "des": "ゾンビの前ではだれでも平等である。"
    },
    "site_12": {
        "name": "交番",
        "des": "突然やってきた災難に直面して、多くの人が交番に殺到してきた。だが、堅固な砦はしばしば内部から落とされる。"
    },
    "site_13": {
        "name": "モーテル",
        "des": "疲れた人々よ、ここでお休みなさい。安らかに眠ろう、ここは旅人の終点だ。"
    },
    "site_14": {
        "name": "刑務所",
        "des": "僻地にある警備の厳しい刑務所はゾンビに侵入されることはない。血まみれの地面と開けたゲートから見れば、これは決してゾンビの仕業ではない。ゾンビは食べ物を無駄にはしない。"
    },
    "site_20": {
        "name": "バー",
        "des": "曖昧と激情、痛飲と反吐、ビューティーとゾンビ、この最後の騒ぎはわずかに生き延びた者の脳裏に刻み込まれるだろう。"
    },
    "site_21": {
        "name": "工場",
        "des": "自動ラインは人工費用を低減してより効率的にオーダーに応対できる。パーツの予備品はゾンビではなくあなたの宝物になる。"
    },
    "site_22": {
        "name": "倉庫",
        "des": "殺到してきた訪問者は空っぽの倉庫を見てがっかりした。貨物が災難の前に運び去られたのは明白だ。"
    },
    "site_30": {
        "name": "家具店",
        "des": "家具を所持して逃げた人はいない。といっても、生存者はここで燃料である木材を入手できる。"
    },
    "site_31": {
        "name": "洋装店",
        "des": "ファッションな服がゾンビを引き寄せる効果はあるか？もしゾンビが高価のシャツを手に持っているなら、ただ今食品の包装を開けたのはより妥当な解釈だと思う。"
    },
    "site_32": {
        "name": "下水道",
        "des": "一番昔のここは浮浪者と物貰いの隠れ家だったが、小町の景気復興によってだんだん忘れられた。隠された物資がここの住人と境遇が似ているあなたの助けになる。"
    },
    "site_33": {
        "name": "秘密基地",
        "des": "廃棄された見張り所、兵舎とラボが見える。壊れた設備には軍の側の標識も貼ってある。この基地の過去と目的について知るすべはない。"
    },
    "site_41": {
        "name": "金物店",
        "des": "食品と薬品のほかにツールも人気アイテムだ。みんなはっきり意識しているのでここは今乱雑に散らかっている。"
    },
    "site_42": {
        "name": "電器店",
        "des": "各種電気製品は我々の生活、時間とお金を支配している。この災難の中で何の役にも立たない電気製品の大半は焼失した。"
    },
    "site_43": {
        "name": "オフィスビル",
        "des": "あるグローバル企業がここに支社を開いて小町に就職の機会と税収と相当のゾンビをもたらした。"
    },
    "site_51": {
        "name": "病院",
        "des": "病院はまるでゾンビを培養するシャーレである。衰弱した人や足が不自由な病人はゾンビの仲間か餌かどちらかになる。"
    },
    "site_52": {
        "name": "駅",
        "des": "高速道路が閉鎖された後、慌てふためく人々がここに殺到してきたが、出発する列車はない。人波がコントロールできなかったことによる損失はゾンビにやられたことに匹敵する。"
    },
    "site_100": {
        "name": "自宅",
        "des": "傷だらけの家だが、生き延びるための唯一の避難所である。"
    },
    "site_201": {
        "name": "ガソリンスタンド",
        "des": "ガソリンスタンドでは様々な自動車がごちゃごちゃに入り乱れて止まってどちらも譲らず、どうしようもない。こんなに混乱している場所で火災や爆発などは起こらないのもまさに奇跡！"
    },
  "site_202": {
          "title": "ジャンクヤード",
          "des": "街のゴミ捨て場はゾンビも近寄れないほど臭い。物資はあるかもしれないけど…それは話さないで吐き出そう。"
      },
      "site_400": {
          "title": "生存者市場",
          "des": "生存者たちが主催するバザールには毎日新しい商品が登場します。物資はアイテム保存場所で販売してください。資本主義は本当にゾンビよりも凶暴です。"
      },
      "site_500": {
          "title": "山賊の巣窟",
          "des": "この目立たない建物は,実は強盗団のキャンプ場です。私から強盗をするのですから,私がそれを取り戻すことを恐れる必要はありません。"
      },
      "13": {
          "title": "コイン",
          "des": "島はゾンビの包囲下にありますが,コインは依然として人々と物々交換する唯一の媒体です。"
      },
      "npc_7": {
          "name": "W. ホワイト",
          "des": "震災前,彼は町の高校で化学の教師をしていましたが,自宅の設備から判断すると,ここの化学物質は大学でも教えられていません。",
          "dialogs": ["咳…咳…咳…ごめんなさい,職業病です。防護用品がますます入手困難になっています。","ジェシー！ジェシー！ねえ,ジェシーのいない生活はますますストレスが増えています。" ,"市販の化学物質も作れますよ,ふふふ…","やめて！手を挙げて！おい,泥棒じゃないんだよ…じゃあ,ごめんなさい。","まだ妻や友達と知恵を絞って戦っていた時間が懐かしい。今はみんなと戦わなければならない。"]
      },
      "statusDialog2": {
          "title": {
              "txt_1": "現在: %s"
          },
          "content": {"des2":"コインはサバイバー マーケットで唯一認識されている通貨です。そこで物資を売買してコインを獲得できます。"
          },
          "action": {
              "btn_1": {
                  "txt": "わかりました"
              }
          }
      },
      "9019":"探索（30分）",
      "9020": "販売",
      "9021": "単価: ",
      "9022": "数量を選択してください: ",
      "9023": "合計価格: ",
      "9024": "(%s) を %s コインで売ろうとしています",
      "9025": "(%s) を販売し,%s コインを獲得しました",
      "9026": "購入するために %s コインを使用しようとしています (%s)",
      "9027": "購入するのに %s コインを使いました (%s)",
      "9028": "あなたのコインでは料金を支払うのに十分ではありません! 現在のコインは: %s",
      "9032": "帰宅すると、すべてが乱れているのを見つけました。あなたの富とガードの不足に引かれ、泥棒があなたの家を略奪し、あなたは失ったものです：",
    "site_61": {
        "name": "081研究所",
        "des": "この小町の地下30mのところ、秘密基地の真下にこんな巨大な建築物があるなんて予想外のことです。一体誰がここを建てたのか？ここで何が起きたのか？"
    },
    "site_301": {
        "name": "升降台",
        "des": "錆まみれのノブから見ると長い間にここにやってきた人はいないようです。空気の中に腐った匂いが漂い湿っぽくて怖いです。"
    },
    "site_302": {
        "name": "警卫室",
        "des": "ここでは何らか恐ろしいことが起きたことがあるようで、ガラスの欠片が散らばり地面に付いた血痕も黒ずんでいます。"
    },
    "site_303": {
        "name": "陈列室",
        "des": "本当に汚い場所です。どこもかしこもねばねばした緑色のものだらけで、ウジ虫が地面に散在している肉の塊と名も知らぬ器官の中に蠢いて…ちょっと待って、とりあえず吐かせてください。ｳｺﾞﾒ"
    },
    "site_304": {
        "name": "储物间",
        "des": "部屋の中の物が搬送されたようで、地面に砕けた部品とユニットが散らばっています。壁には「ビル」と書いた看板があるから、きっとここの管理人さんだろう。ｶﾝ"
    },
    "site_305": {
        "name": "配电房",
        "des": "ドアのそばにある看板には名前が書かれ幾つか目立つ字があり「プロ以外立入禁止」となっています。ﾅmｶｶr"
    },
    "site_306": {
        "name": "消毒间",
        "des": "消毒殺菌の場所です。幾重の分厚い垂れ幕に包まれ中から突然名も知らぬモンスターが出てくるかもしれません・・・"
    },
    "site_307": {
        "name": "餐厅",
        "des": "誰もいない食堂の中に、風で乾かされた死体が無造作に置かれて、空気の中に波打つように悪臭が漂っている。この食堂の主はいったい誰かさっぱりわかりません。ﾀﾞr"
    },
    "site_308": {
        "name": "实验室一",
        "des": "悪臭がしている死体のほかにここには何もないのです。"
    },
    "site_309": {
        "name": "实验室二",
        "des": "部屋には各種計器と瓶があちこち散在していて、テーブルの上に破損した写真立てがあり、幼い女の子一人がその中で笑っています。よう、お嬢さん、君も既にゾンビになってしまったんでしょう？ｼﾞｮ"
    },
    "site_310": {
        "name": "原料库房",
        "des": "隅っこには様々な未知なる計器がめちゃくちゃに積んであって、何も役に立たないのは明白なことです。"
    },
    "site_311": {
        "name": "主控室",
        "des": "ここはこの地下砦の中央のはずです。制御台ではまだ少数のアラームが微かに点滅していて、巨大な斧が斜めから制御台の中央に切り込み、なんとも恐怖の光景です。"
    },
    "site_312": {
        "name": "卧室",
        "des": "誰かの寝室のはずです。枕元に可愛げなぬいぐるみがあってなんの異常もないようです。ですが、なんとなく怪しい感じがします。問題はどこにあるのか？…"
    },
    "site_203": {
        "name": "化学品倉庫",
        "des": "団地から比較的離れた化学品倉庫は、様々な悪臭を放ち、片隅には明らかな爆発と燃焼の痕跡が見えます。"
    },
    "hp": "HP",
    "spirit": "気分",
    "starve": "満腹度",
    "vigour": "元気",
    "injury": "外傷",
    "infect": "感染",
    "temperature": "温度",
    "b_1107012": "最大HPを上昇します",
    "b_1107022": "二度と感染させません",
    "b_1107032": "疲れが癒されます",
    "b_1107042": "お腹がいっぱいになります",
"water_name": ["重度の渇き", "非常に喉が渇いている", "少し喉が渇いている", "喉が渇いていない"],
    "starve_name": ["深刻な飢え", "飢えている", "空腹", "空腹でない"],
    "vigour_name": ["疲れ果てた", "疲れた", "疲れている", "元気"],
    "spirit_name": ["崩壊", "鬱", "不安", "自信"],
    "injury_name": ["怪我なし", "負傷した", "軽傷", "重傷", "致命傷"],
    "infect_name": ["感染なし", "軽度の感染", "中程度の感染", "重度の感染", "免疫システムの崩壊"],
    "water_down": ["非常に喉が渇いています - 視界がぼやけてきています。", "非常に喉が渇いています - 目を閉じるたびに水を思い浮かべます。", "水を飲みたいです。"],
    "infect_up": [null, "細菌が体内で繁殖している", "感染が速やかに蔓延して、全身が痛くなる", "酷い感染のせいで熱が出て、生命力がだんだん流れ出ていくのを感じた"],
    "infect_down": [null, null, "感染が一時的に抑制され、少なくともこれ以上蔓延しない", "感染が一時的に抑制されたが、まだ予断を許さない", "薬が効いたが、感染状況はまだ厳しい"],
    "injury_up": [null, "傷口が大きくなった", "傷が悪化して、いつでも感染の恐れがある", "重傷を負ってほぼ動けなくなる"],
    "injury_down": [null, null, "傷は安定していて心配はいらない", "血が傷口からしみ出たが、悪化しないのが幸いだ", "傷がまだ塞がらないので、更なるケアが必要だ"],
    "temperature_up": [null, null, "部屋が暖かくなる"],
    "temperature_down": [null, "温度が低すぎて、我慢できずにくしゃみをした"],
    "starve_up": [null, "少し体力を回復したが、もっとたくさんの食べ物が必要だ", "空腹感が軽減された", "そんなに腹が減っていない"],
    "starve_down": ["堪えられぬ飢えを感じた", "腹がさらに減っている", "何かを食べたい"],
    "vigour_up": [null, "すこし元気を戻したが、もっと十分な睡眠が必要だ", "元気が戻ったがもう少し寝たい", "十分な睡眠をとって、元気を取り戻した"],
    "vigour_down": ["疲れ切ってただ寝たい", "少し疲れた", "あくびをした"],
    "spirit_up": [null, "現実に直面して、最後の希望を掴めるよう力を尽くした", "勇気を出して頑張り続けろと自分を納得させた", "もう一度自信満々になって闘志が燃えている"],
    "spirit_down": ["崩壊寸前のあなたにはすべてが無意味になる", "このすべてを見て、非常に落ち込んでいる", "気分が悪くなった"],
    "time_str": ["一ヶ月前", "1週間前", "%s日前", "%s時間前", "%s分間前", "%秒間前", "ただ今"],
    "statusDialog": {
        "title": {
            "txt_1": "現在：%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "わかった"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "在庫：%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "わかった"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "在庫：%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "戻す"
            },
            "btn_2": {
                "txt": "食べる（10分間）"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "在庫：%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "戻す"
            },
            "btn_2": {
                "txt": "使う（10分間）"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "必要材料："
        },
        "action": {
            "btn_1": {
                "txt": "わかった"
            }
        }
    },
    "monsterType_1": "損傷した",
    "monsterType_2": "腐敗した",
    "monsterType_3": "肥った",
    "monsterType_4": "小柄な",
    "monsterType_5": "飢餓の",
    "monsterType_6": "凄まじい",
    "monsterType_7": "残虐な",
    "monsterType_8": "邪悪な",
    "monsterType_9": "凶暴な",
    "monsterType_10": "異変のある",
    "p_0": {
        "name": "生存者",
        "des": "突然やってくる災難に直面し、よりどころのないあなたは一所懸命生き延びるほかはない。",
        "effect": "武器の消耗が75%に減少"
    },
    "p_101": {
        "name": "スナイパー",
        "des": "プロの訓練を経験したあなたは銃と弾丸に詳しい。",
        "effect": "命中率を125%までアップ"
    },
    "p_102": {
        "name": "マッチョ",
        "des": "絶えがたい身体鍛錬をしてきたあなたは一般人よりもかなりがっちりしている。",
        "effect": "HPを125%までアップ"
    },
    "p_103": {
        "name": "くず拾い",
        "des": "あなたはゴミの山の中から価値のあるものを探し出すことに長けている。",
        "effect": "ドロップ量を120%までアップ"
    },
    "p_104": {
        "name": "社交の達人",
        "des": "人との付き合いが上手で、他人から好かれて助けられます。",
"effect": "NPCとの相互作用に大きなボーナスを得る。NPCの要求を拒否しても関係ポイントは減少しません。失敗した盗みは影響が軽減されます。"
    },
    "p_201": {
        "name": "食品袋",
        "des": "直ちに食品を入手。\\n（倉庫でチェックしてください）"
    },
    "p_202": {
        "name": "買い物袋",
        "des": "直ちに嗜好品を入手。\\n（倉庫でチェックしてください）"
    },
    "p_203": {
        "name": "救急パック",
        "des": "直ちに救急パックを入手、1回の復活が可能。\\n（倉庫でチェックしてください）"
    },
    "p_204": {
        "name": "医療パック",
        "des": "直ちに薬品を入手。\\n（倉庫でチェックしてください）"
    },
    "p_205": {
        "name": "弾薬パック",
        "des": "直ちに銃器と弾丸を入手。\\n（倉庫でチェックしてください）"
    },
    "p_206": {
        "name": "戦火のギフト",
        "des": "直ちに戦火のギフトを入手。\\n（倉庫でチェックしてください）"
    },
    "p_207": {
        "name": "生命のギフト",
        "des": "直ちに生命のギフトを入手。\\n（倉庫でチェックしてください）"
    },
  "p_105": {
    "name": "ホーダー",
    "des": "災害前に貯蔵された物資が遂に活用されます。",
    "effect": "初めにたくさんの資材を入手します。"
  },
  "p_106": {
    "name": "創意工夫",
    "des": "手作業が得意です。",
    "effect": "アイテムのクラフトと家具のアップグレードが30％速くなります。"
  },
  "p_107": {
    "name": "ステルス",
    "des": "あなたは自分の足跡を隠すのが得意です。",
    "effect": "ゾンビ、夜間襲撃、盗賊の訪問の遭遇確率が 25 % 減少しました。"
  },
  "p_109": {
    "name": "チート：無料のIAP",
    "des": "ストアでは無制限の無料購入が可能で、Radio CMD もオープンしています。",
    "effect": "チート機能、ストアでの無制限の無料購入、Radio CMD。(達成はカウントされません)"
  },
  "p_110": {
    "name": "チート：全てのロック解除",
    "des": "すべてのロケーション、NPC、最大の友情度、繰り返し可能なロケーションを解除します。",
    "effect": "チート機能で、すべてのコピー、NPC、最大の友情度、繰り返し可能なロケーションを解除します。(達成はカウントされません)"
  },
"p_108": {
    "name": "バックパッカー",
    "des": "大型のバックパックを持っています。",
    "effect": "バックパックサイズ +30。"
},
    "m_103": {
        "name": "アイアンマン勲章（三等）",
        "condition": "一回のゲームで5日以上のサバイバルに成功",
        "des": "ゲームの最初で自動的に6個の缶詰を所持"
    },
    "m_102": {
        "name": "アイアンマン勲章（二等）",
        "condition": "一回のゲームで60日以上のサバイバルに成功",
        "des": "ゲームの最初で自動的に2個の包帯を所持"
    },
    "m_101": {
        "name": "アイアンマン勲章（一等）",
        "condition": "一回のゲームで120日以上のサバイバルに成功",
        "des": "ゲームの最初で自動的に1本のペニシリンを所持"
    },
    "m_203": {
        "name": "ブレーブ勲章（三等）",
        "condition": "野外で合計20匹以上のゾンビを殺す",
        "des": "最大ＨＰが10ポイントＵＰ"
    },
    "m_202": {
        "name": "ブレーブ勲章（二等）",
        "condition": "野外で合計200匹以上のゾンビを殺す",
        "des": "最大ＨＰが20ポイントＵＰ"
    },
    "m_201": {
        "name": "ブレーブ勲章（一等）",
        "condition": "野外で合計2000匹以上のゾンビを殺す",
        "des": "最大ＨＰが50ポイントＵＰ"
    },
    "m_303": {
        "name": "フリーダム勲章（三等）",
        "condition": "一回のゲームで5ヶ所の密室をクリア",
        "des": "ゲームの最初で自動的に30発の弾丸を所持"
    },
    "m_302": {
        "name": "フリーダム勲章（二等）",
        "condition": "一回のゲームで15ヶ所の密室をクリア",
        "des": "ゲームの最初で自動的に1丁の拳銃を所持"
    },
    "m_301": {
        "name": "フリーダム勲章（一等）",
        "condition": "一回のゲームで30ヶ所の密室をクリア",
        "des": "ゲームの最初で自動的に1丁のＭ40を所持"
    },
    "1260": "達成",
"1261": "Googleの実績は、ここでオフラインでアンロックして鑑賞することができます。ラジオのコマンド「backup」、「restore {}」を使用して、いつでも進捗状況をバックアップおよび復元できます。",
"1272": "実績を解除しました：",
"bt_season_1": {
"title": "冬に",
"des": "秋を乗り越える。"
},
"bt_season_2": {
"title": "春に",
"des": "冬を乗り越える。"
},
"bt_season_3": {
"title": "夏に",
"des": "春を乗り越える。"
},
"bt_season_4": {
"title": "秋に",
"des": "夏を乗り越える。"
},
"bt_produce_1": {
"title": "農夫",
"des": "ジャガイモを50個植える。"
},
"bt_produce_2": {
"title": "ハンター",
"des": "肉を25個作る。"
},
"bt_produce_3": {
"title": "釣り",
"des": "水を100個作る。"
},
"bt_produce_4": {
"title": "アルコール",
"des": "ウォッカのボトルを50本作る。"
},
"bt_make_1": {
"title": "これが戦争だ！",
"des": "AK47を作る。"
},
"bt_make_2": {
"title": "受動的防御",
"des": "防暴スーツを作る。"
},
"bt_make_3": {
"title": "軍需品",
"des": "軍用バックパックを作る。"
},
"bt_make_4": {
"title": "忍者",
"des": "刀を作る。"
},
"bt_npc_1": {
"title": "こんにちは、ルオさん！",
"des": "ルオさんに会う。"
},
"bt_npc_2": {
"title": "ルオさん、とても親切です！",
"des": "ルオさんとの友情が100%増加しました。"
},
"bt_npc_3": {
"title": "こんにちは、ジェフ！",
"des": "ジェフに会う。"
},
"bt_npc_4": {
"title": "ジェフさん、とても親切です！",
"des": "ジェフさんとの友情が100%増加しました。"
},
"bt_npc_5": {
"title": "こんにちは、ジャン博士！",
"des": "ジャン博士に会う。"
},
"bt_npc_6": {
"title": "ジャン博士、とても親切です！",
"des": "ジャン博士との友情が100%増加しました。"
},
"bt_npc_7": {
"title": "こんにちは、マサコさん！",
"des": "マサコさんに会う。"
},
"bt_npc_8": {
"title": "マサコさん、とても親切です！",
"des": "マサコさんとの友情が100%増加しました。"
},
"bt_npc_9": {
"title": "こんにちは、ビル！",
"des": "ビルに会う。"
},
"bt_npc_10": {
"title": "ビルさん、とても親切です！",
"des": "ビルさんとの友情が100%増加しました。"
},
"bt_npc_11": {
"title": "こんにちは、ミスター...ストレンジャー！",
"des": "ストレンジャーに会う。"
},
"bt_npc_12": {
"title": "ストレンジャーさん、とても親切です！",
"des": "ストレンジャーさんとの友情が100%増加しました。"
},
"bt_npc_13": {
"title": "こんにちは、ホワイトさん！",
"des": "W.ホワイトに会ってください。"
},
"bt_npc_14": {
"title": "親切なワルターさん、ありがとうございます！",
"des": "W.ホワイトとの友情が100％に増加しました。"
},
"bt_item_1": {
"title": "バン！",
"des": "マグナムを手に入れる。"
},
"bt_item_2": {
"title": "バム！",
"des": "M40を手に入れる。"
},
"bt_item_3": {
"title": "ダダダ！",
"des": "FAMASを手に入れる。"
},
"bt_item_4": {
"title": "ホラーファン",
"des": "チェーンソーを手に入れる。"
},
"bt_item_5": {
"title": "気まぐれ",
"des": "ゾンビのおとりを手に入れる。"
},
"bt_item_6": {
"title": "テロリスト",
"des": "手作りの爆発物を手に入れる。"
},
"bt_cost_1": {
"title": "興奮",
"des": "コーヒーを50回飲む。"
},
"bt_cost_2": {
"title": "より興奮",
"des": "コーヒーを100回飲む。"
},
"bt_cost_3": {
"title": "元気出して",
"des": "コーヒーを150回飲む。"
},
"bt_special_1": {
"title": "電気が必要！",
"des": "発電機を5回修理する。"
},
"bt_special_2": {
"title": "フォートノックス",
"des": "一度の最大家庭防衛に到達する。"
}
};