var string = {
"1324": "Проблемы со сном из-за кофе. Отдохните через %s часа.",
"1325": "Погрешность уменьшилась на %s% из-за алкоголя!",
"1326": "Пожалуйста, продайте из сумки!",
"1327": ["Выключено","Частично","Полностью"],
"1333": "Обменять %s x%s на 20 вирусов? Это действие нельзя отменить.",
"1334": "Обменять",
"1335": "Вы обменяли %s %s на 20 вирусов.",
"1336": "Увеличить верхний предел загрузки:",
"1337": "Добро пожаловать!",
"1339": "Привет, я хотел бы обменять это на %s монет. Вы согласны?",
"1338": "Добро пожаловать в Buried City, модификацию для игры Buried Town, созданную ArithSeq.\nЕсли содержимое экрана неполное, пожалуйста, перейдите в настройки в правом нижнем углу и измените размер экрана.\nЭта версия была многочисленно изменена и добавлено множество новых функций. Пожалуйста, прочитайте документацию в левом нижнем углу для получения всей информации.\nПрограммное обеспечение с открытым исходным кодом, пожалуйста, не используйте его в коммерческих целях. Приятного времяпрепровождения!",
    "1103094": {
        "title": "Сыр",
        "des": "Нежная и расслабляющая текстура, а также богатый молочный вкус могут заставить забыть о выживании."
    },
"site_501": {
        "name": "Средняя школа",
        "des": "Школьный коридор, когда-то оживленный учениками, теперь настолько тих, что можно услышать падение иголки. Если бы не разбросанные книги и пятна крови, можно было бы подумать, что это праздник."
    },
    "site_666": {
        "name": "Портал",
        "des": "Этот телевизор не требует внешнего питания и скрывает за собой скрытый мир за экраном. Хотя мы не знаем, что находится на другой стороне, это точно не рай."
    },
    "18_0": {
        "title": "Электрическая плита",
        "des": "Он может адаптироваться к чрезвычайно нестабильному напряжению и, хотя он не может достичь температуры, необходимой для приготовления пищи, все же достаточен для удовлетворения потребностей в обогреве ограниченного пространства."
    },
    "19_0": {
        "title": "Забор под напряжением",
        "des": "Из-за недостаточного напряжения самодельный силовой забор не может сразу устранить приближающихся зомби, но может «предложить» им держаться подальше."
    },
        "14": {
        "title": "Уровень Жажды",
        "des": "Продолжительная обезвоживание может быть опасной для жизни. Если в комнате (или в рюкзаке, если на улице) есть вода, вы будете автоматически пить её с определёнными интервалами. Если вы особенно испытываете жажду, вы будете пить больше воды."
    },

    "15": {
        "title": "Вирусная Нагрузка",
        "des": "У вас нет иммунитета, и у вас нет защиты сюжета. Если вы получаете ранения в бою, вирусная нагрузка увеличивается. Вы можете пожертвовать другими характеристиками, чтобы увеличить предел нагрузки, но после того, как вирус проникнет, он остаётся в организме. Если вирусная нагрузка превысит предел, вы тут же превратитесь в зомби."
    },
    "1328": "У вас сильная жажда, и вы выпили 1 литр воды, который только что получили.",
    "1329": "У вас сильная жажда, и вы выпили 1 литр воды из своего рюкзака.",
    "1330": "У вас сильная жажда, и вы выпили 1 литр воды из комнаты.",
    "1331": "Вы выпили 1 литр воды из своего рюкзака.",
    "1332": "Вы выпили 1 литр воды из комнаты.",
"9030": "Вы хотите продать?",
"9031": "Вы хотите купить?",
"9033": "Продать",
"9034": "Купить",
"9035": "Акции: ",
"9036": "Но ваш рюкзак не может вместить украденные вещи. Вы их тихо вернули на место.",
    "1171": "Собака урчит от удовольствия поедая свежее мясо",
    "1023": "Недостаточно мяса",
    "1218": "главная страница",
    "1219": "По умолчанию",
    "1220": "Рождество",
    "1209": "Карта",
    "1210": "Город",
    "1211": "Поселок",
    "1169": "звуковой эффект",
    "1321": "Масако",
    "1322": "Инженер-электрик",
    "1323": "Ремонт (%s мин)",
    "site_204": {
        "name": "Электростанция",
        "des": "Единственная в городе резервная электростанция долгое время находилась в аварийном состоянии. Если начать, скорее всего, возникнут проблемы."
    },
    "1102063": {
        "title": "Компонент генератора",
        "des": "Электричество – источник современной цивилизации. Измените компонент генератора, чтобы обеспечить работу электростанции."
    },
    "1": {
        "title": "Дата",
        "des": "Количество дней, проведенных в игре. Если продержишься достаточно долго, после смерти сможешь прихвастнуть перед своими зомби-корешами."
    },
    "2": {
        "title": "Сезон",
        "des": "Средняя температура осенью - 10℃, а зимой - 0℃. В холоде легко простыть, а зомби от недостатка пищи становятся еще безумнее. "
    },
    "3": {
        "title": "Температура",
        "des": "При отсутствии лекарств и докторов, даже легкая простуда может перерасти в смертельную болезнь! Если температура совсем низкая, нужно развести огонь для обогрева."
    },
    "4": {
        "title": "Время",
        "des": "\r\nВыходя наружу, следи за временем. Солнце в Buried Town встает в  6:00, заходит в 20:00. Ночью зомби еще более активны и жестоки, урон в разы больше."
    },
    "5": {
        "title": "Жизнь",
        "des": "Если очки жизни обнулятся, ты превратишься в зомби или пойдешь на мясо. Избегай травм, болезней, спи и ешь вдоволь, поддерживай хорошее настроение."
    },
    "6": {
        "title": "Сытость",
        "des": "Регулярно питайся, хронический голод ведет к инфекциям и замедлению восстановления очков жизни."
    },
    "7": {
        "title": "Энергия",
        "des": "Регулярный сон - единственный способ восстановить энергию, без него работо- и боеспособность значительно снизится."
    },
    "8": {
        "title": "Настроение",
        "des": "Разочарование, усталость, голод, боль отражаются на настроении, вызывая бессонницу, понижая очки жизни, замедляя восстановление энергии. Отдых необходим. Можно за чашечкой кофе."
    },
    "9": {
        "title": "Инфекции",
        "des": "Кишечные, респираторные инфекции, воспаления ран. Серьезные инфекции и воспаления вызывают быструю потерю жизни, это еще опаснее, чем зомби! Своевременно принимай лекарства или пенициллин!"
    },
    "10": {
        "title": "Травмы",
        "des": "Раны могут воспалиться, чем сильно снизят очки жизни. После ожесточенного боя не забудь про бинты."
    },
    "11": {
        "title": "Погода",
        "des": "Погодой не следует пренебрегать, даже если есть убежище. Лучше корректировать свои планы в зависимости с погодой."
    },
    "12": {
        "title": "Электричество",
        "des": "Ваши бытовые приборы и оружие EMP требуют электричества для работы. Обеспечение непрерывной работы электростанции критически важно для выживания."
      },
      "1301071": {
        "title": "EMP-пистолет",
        "des": "Может создавать мощные токи, сравнимые с обычными пистолетами. Однако без электричества он бесполезен."
      },
      "1301082": {
        "title": "EMP-винтовка",
        "des": "Использует высоковольтный ток для проникновения через любой органический материал. При условии, что есть электричество, конечно."
      },
      "1126": "Есть питание",
      "1127": "Нет питания",
    "1000": "День %s",
    "1001": "Улучшить (%s мин)",
    "1002": "Сделать (%s мин)",
    "1003": "Собрать",
    "1004": "Выполнить",
    "1005": "Построить (%s мин)",
    "1006": "У тебя отсутствует %s!",
    "1007": "Изготавливается %s…",
    "1008": "Будет готово через %s ч., займись пока чем-нибудь другим",
    "1009": "%s можно забирать",
    "1010": "Добавь топлива",
    "1011": "Огонь в печи погас, одного полена хватает на 4 часа обогрева.",
    "1012": "Огонь горит. Кол-во поленьев в топке - %s, их хватит на %s ч. ",
    "1013": "У тебя нет стула!",
    "1014": "Выпить кофе (%s мин)",
    "1015": "Ты наслаждаешься чашкой горячего кофе.",
    "1016": "Мягкий диван и свежий кофе заставляют тебя расслабиться",
    "1017": "Кофе и музыка уносят тебя в воспоминания о прежних днях",
    "1018": "Спать",
    "1019": "Во сне тело и энергия восстанавливаются",
    "1020": "Кормить",
    "1022": "Собака голодна и хочет мяса. 1 кусок мяса может прокормить ее в течение 12 часов.",
    "1021": "Собака охраняет дом. Осталось %s куска мяса на %s часов.",
    "1024": "Нет",
    "1025": "Вес:",
    "1026": "Остаток:",
    "1027": "Скорость:",
    "1028": "Вес %s",
    "1029": "Кол-во %s",
    "1030": "Подтвердить",
    "1031": "Отмена",
    "1032": "Хранилище",
    "1033": "Войти в инстанс",
    "1034": "Рюкзак",
    "1035": "Склад",
    "1036": "Дать ему %s",
    "1037": "Посмотреть, что у него есть",
    "1038": "У тебя есть %s",
    "1039": "Предметы от сделки",
    "1040": "Сделка",
    "1041": "Твое снаряжение:",
    "1042": "Уровень угрозы:",
    "1043": "Предварительное время",
    "1044": "Битва",
    "1045": "%s зомби обнаружили тебя!",
    "1046": "%s зомби приближаются к тебе! Расстояние - %s",
    "1047": "%s попали в тебя, жизнь: %s",
    "1048": "Ты застрелил %s зомби из %s",
    "1049": "Ты зарубил %s зомби, размахивая %s",
    "1050": "Ты бросил %s в толпу зомби",
    "1051": "Меткий выстрел!  Головы %s зомби слетели с плеч",
    "1052": "%s зомби нанесен %s урон",
    "1053": "Всем зомби нанесен %s урон",
    "1054": "Промах",
    "1055": "Зомби заинтересовались приманкой, временно перестали атаковать тебя",
    "1056": "%s %s зомби упали",
    "1057": "Слишком большая кровопотеря, ты потерял сознание",
    "1058": "Расход:",
    "1059": "Потери:",
    "1060": "Следующая комната",
    "1061": "Выбрать инструмент",
    "1062": "Затраченное время:",
    "1063": "Кулак",
    "1064": "Камень",
    "1065": "Действительно неудобно просить, но ты мне не поможешь?",
    "1066": "Ему нужно",
    "1067": "Твои запасы",
    "1068": "Я думаю, тебе нужно это? Не благодари, в трудные времена нужно держаться вместе",
    "1069": "Ты получаешь",
    "1070": "Я знаю одно место, там, возможно, есть кое-что, что тебе нужно",
    "1071": "Отказать",
    "1072": "Согласиться",
    "1073": "Понятно",
    "1074": "Возможные вещи:",
    "1075": "Угроза зомби:",
    "1076": "Ночная атака зомби!",
    "1077": "BerryTown накрыло мощной волной зомби, которые бесчинствуют повсюду. Нескольким зомби удалось прорвать оборону, ворваться в дом и разгромить все вокруг.",
    "1078": "BerryTown накрыло мощной волной зомби, которые бесчинствуют повсюду. Однако твое жилище осталось неприкосновенным, несколько мощных волн атак зомби разбились о стены надежного укрепления.",
    "1079": "Твои потери:",
    "1080": "Встречай зомби!",
    "1081": "Спрятаться",
    "1082": "Ты вырвался из осады зомби!",
    "1083": "При смерти",
    "1084": "Ты повержен, после того, как продержался %s",
    "1085": "Воскреснуть",
    "1086": "Принять смерть",
    "1087": "Кол-во аптечек в налияии - %s",
    "1088": "Вернуться в главное меню",
    "1089": "У тебя есть собственный %s",
    "1090": "Ты запас %s %s (на складе: %s)",
    "1091": "Дело сделано, отправляйся к %s и забери %s",
    "1092": "Ты получаешь %s %s (на складе: %s)",
    "1093": "Ты съел %s (на складе: %s)",
    "1094": "Рана перевязана %s бинтами (на складе: %s)",
    "1095": "Ты съел %s (на складе: %s)",
    "1096": "Ты решил передохнуть, (выпил чашку кофе (%s на складе: %s)), попробуй расслабиться",
    "1097": "Дрова в печь подкинуты",
    "1098": "Ты быстро засыпаешь",
    "1099": "Несколько зомби пытаются попасть к тебе домой!",
    "1100": "Кто-то постучал в дверь",
    "1101": "Ты дал %s%s %s (на складе: %s)",
    "1102": "Ты отказал %s",
    "1103": "Ты получаешь %s %s (на складе: %s)",
    "1104": "Разблокирована новая локация - %s!",
    "1105": "%s крайне благодарен тебе за все! Уровень близости повышен",
    "1106": "%s очень разочарован. Уровень близости снизился",
    "1107": "Вредные примеси в %s вызвали серьезные последствия! (%s)",
    "1108": "Неподдающаяся контролю инфекция нанесла тебе смертоносный урон!",
    "1109": "Атака зомби нанесла тебе смертельный урон!",
    "1110": "Ты покинул дом",
    "1111": "Ты вернулся домой, разбери багаж, передохни.",
    "1112": "Ты решил отправиться в %s",
    "1113": "Встречай зомби!",
    "1114": "Ты скрылся от зомби, продолжай движение",
    "1115": "Зомби уничтожены, продолжай движение",
    "1116": "Ты достиг %s",
    "1117": "Ты открыл %s",
    "1118": "Зомби уничтожены",
    "1119": "Ты полностью ликвидировал угрозу в %s!",
    "1120": "Разблокированы новые предметы для заключения сделок!",
    "1121": "Солнце скрылось за горизонтом, зомби начали активизироваться, их стоны раздаются повсюду",
    "1122": "Луч солнца проник в окно, наконец начался новый день",
    "1123": "Ты из последних сил добрался домой, используй аптечку, чтобы сохранить жизнь (на складе: %s)",
    "1124": "Взять все",
    "1125": "Разблокирована новая локация - дом %s!",
    "1128": "Голод утолен, больше не хочется",
    "1129": "На сегодня отдыха довольно, скорее за дело",
    "1130": "Собака уже наелась, кормить больше не нужно",
    "1131": "Какая тяжесть, рюкзак не выдержит!",
    "1132": "Слишком мало, так не пойдет!",
    "1133": "Ты слишком устал для какой бы то ни было работы, иди лучше поспи",
    "1134": "В печи больше нет места!",
    "1135": "Расстояние",
    "1136": "Расстояние: %s пути",
    "1137": "Вещи для сделки:",
    "1138": "Отправиться",
    "1139": "Количество зомби:",
    "1140": "Чтобы завершить, необходимо",
    "1141": "(склад: %s)",
    "1142": "Начать сначала",
    "1143": "Продолжить",
    "1144": "Поспать %s ч.",
    "1145": "Спать до рассвета",
    "1146": "Древесины не хватает",
    "1147": "Это самый высокий уровень",
    "1148": "Позвать",
    "1149": "%s, содержание передачи:",
    "1150": "%s, содержание зова:",
    "1151": " ч. ",
    "1152": " мин. ",
    "1153": "Установить ловушку",
    "1154": "Приходи через два дня, займись пока чем-нибудь другим",
    "1155": "Установить (%s мин)",
    "1156": "Новая игра удалит прогресс этой. Начать новую игру?",
    "1157": "Подумай еще раз",
    "1158": "Рейтинг",
    "1159": "Ты продержался в Buried Town",
    "1160": "D%s H%s M%s",
    "1161": "Введи ник",
    "1162": "Поделиться",
    "1163": "Вернуться на главную",
    "1164": "Нет пуль",
    "1165": "Ты свирепо избил %s зомби",
    "1167": "Подсказка:",
    "1168": "На улицах, где бушуют зомби, ты нашел это убежище, но запасы уже иссякли. Как можно скорее отправляйся к руинам, найди пищу, лекарства и оружие. Только так можно выжить. С каждым новым днем сильнее надежда. Не медли!",
    "1170": "Кулак",
    "1173": "Усилить:",
    "1174": "Выживший",
    "1175": "Какой бы ни была катастрофа, всегда есть шанс.",
    "1176": "Аптечка +1",
    "1177": "Снайпер",
    "1178": "Получив профессиональные знания в области огневой подготовки, ты уверен в своих силах.",
    "1179": "Попадание +30, пули +150",
    "1180": "Здоровяк",
    "1181": "Длительные упражнения как результат дают сильное тело и дух, восстанавливают силы.",
    "1182": "Жизнь +60, восстановление +20%",
    "1183": "Мусорщик",
    "1184": "И в мусоре можно найти ценности.",
    "1185": "Ресурсы инстанса + 10%, загрузка рюкзака + 30%",
    "1190": "Цена:",
    "1191": "%s юаней",
    "1192": "Бесплатно",
    "1193": "Назад",
    "1195": "Ведомые желанием",
    "1196": "Они дико рвали и глотали",
    "1197": "Надвигается пустота",
    "1198": "Они устроили последнее великое пиршество ",
    "1199": "Они поставили тебя в безвыходное положение",
    "1200": "Затем пригласили тебя.",
    "1201": "——Кисси Лю",
    "1202": "За успешное завершение можно получить аптечку.",
    "1203": "%s дн. %s ч. %s мин.",
    "1204": "Войти",
    "1205": "%s поврежден!",
    "1206": "Уровень энергии слишком низкий, скорость атаки снижается на 50%!",
    "1207": "У тебя нет никакого оружия, остается драться руками!",
    "1208": "Повреждения:",
    "1213": "Купить",
    "1214": "Уже куплено",
    "1215": "Ты можешь получить следующее:",
    "1216": " Магазин",
    "1217": "Выбери дар",
    "1221": "(разблокировать новую локацию - %s)",
    "1222": "Получено:",
    "1223": "Сегодня спокойный вечер.",
    "1225": "Разблокировать",
    "1226": "Ты выжил",
    "1227": "Разблокировать",
    "1228": "Покинуть",
    "1229": "Покинув тайную комнату, в нее нельзя будет вернуться. Выйти?",
    "1230": "Нет",
    "1231": "Сколько ты сможешь продержаться в городе, осажденном зомби?",
    "1232": "Открыто",
    "1233": "Куплено",
    "1234": "Ник не может содержать символы  “,” и“|”",
    "1235": "Зал славы",
    "1237": "Вы прошли улицу, на которой свирепствовали зомби, в конце концов нашли просторную хижину в качестве убежища.  Хоть Ваши запасы иссякли, но для того чтобы выжить, Вам все равно нужно вернуться в маленький городок, поэтому сейчас Вам нужно пойти в заброшенные здания, чтобы пополнить запасы. ",
    "1238": "Принесенные продукты и материалы оставьте на хранение в левом нижнем углу амбара. Сейчас пойдите в амбар поискать чего-нибудь поесть, потом залезьте в спальный мешок и поспите. (в любое время щелкните в верхней части монитора, чтобы проверить состояние)",
    "1239": "После продолжительного сна, твои жизненные силы восполнятся. Но это только временно, голод, болезни и зомби незаметно подкрадываются, чтобы завладеть твой жизнью. Тебе нужно искать больше предметов, разумеется, выходя на улицу лучше взять с собой оружие.",
    "1241": "Молча ушел, не проронив ни слова.",
    "1245": "Талант не выбран, магазин не зайти.",
    "1246": "Стена орденов",
    "1247": "Орден славы",
    "1248": "музыка",
    "1249": "вкл",
    "1250": "выкл",
    "1251": "язык",
    "1259": "Выйти из игры?",
    "1262": "Описание",
    "1263": "Здесь записаны ваши предыдущие выживания.",
    "1264": "Внезапно вторгнувшиеся зомби разбросали повсюду ранее аккуратно сложенные здесь предметы, некоторые из них теперь либо лежат непонятно где, либо окончательно испорчены.",
    "1265": "Получить медаль",
    "1273": "Вы хотите, чтобы вернуться к меню?",
    "1295": "Использовано %s (на складе: %s)",
    "1296": "%s эффект: ",
    "1297": "Оставшееся время: ",
    "1298": " дн. ",
    "1299": "(Примечание: после использования заменяется на другой эффект)",
    "1300": "Вся взрывчатка заложена.",
    "1301": "Необходимо заложить взрывчатку",
    "1302": "Идет закладка взрывчатки...",
    "1303": "Заложить (%s ед.)",
    "1304": "Минное поле подготовлено.",
    "1305": "Стакан спиртного выпит, по телу разливается приятное тепло",
    "1306": "Крепкий аромат вина разогнал носящееся в воздухе кровавое зловоние, как будто жизнь в мире возвращается в нормальное русло ",
    "1307": "Во хмелю даже свет становится мягким",
    "1308": "Выпить (%s ед.)",
    "1309": "Посиди немного в спокойствии, (выпита 1 бутылка (%s на складе: %s)), расслабься",
    "1310": "Выбрать персонажа",
    "1311": "Незнакомец",
    "1312": "Иностранный турист",
    "1313": "Г-н Ло",
    "1314": "Отставной военный",
    "1315": "Скоро откроется",
    "1316": "Этот персонаж не разблокирован, невозможно выбрать",
    "1317": "Прибывший в город после катастрофы незнакомец, не только хороший повар, но и отличный винодел. Отличается от других выживших крайним оптимизмом.",
    "1318": "Можно построить винный погреб, производить вино \\n Можно оборудовать кухню, тушить ароматное рагу",
    "1319": "Заблокированный персонаж",
    "1320": "Скоро откроется новый персонаж, пожалуйста, ожидайте",
    "9000": "Пропустить обучение",
    "9001": "Обучение пропущено",
    "9002": "Не пропускать",
    "9003": "Далее: ",
    "9004": "Журнал вора",
    "9005": "Удача сегодня: ",
    "9006": "Кажется, что-то пропущено...",
    "9007": "Твои действия презренны...",
    "9008": "Твой рюкзак полон.",
    "9009": "Уровень охраны: ",
    "9010": "Сговор не удался! ",
    "9011": "Сговор удался! ",
    "9012": "Ты потерял: ",
    "9013": "Ты получил: ",
    "9014": " Дружба -",
    "9015": "Украсть",
    "9016": "Чит",
    "9017": "Уменьшить экран",
    "3000": ["Осень", "Зима", "Весна", "Лето"],
    "3006": ["Материалы", "Еда", "Лекарство", "Усилить", "Снаряжение", "Прочее"],
    "3007": ["Ящик", "Стол", "Шкаф"],
    "3008": ["Ты нашел запертый ящик.", "Это стол с запертыми ящиками, кажется тут еще никто не рылся.", "Очевидно, что эти шкафы уже обыскали люди и зомби."],
    "3009": ["Впереди зомби!", "Впереди зомби!", "Несколько бродячих зомби тебя заметили.", "Несколько бродячих зомби тебя заметили.", "Потревожена большая группа зомби, они направляются е тебе.", "Потревожена большая группа зомби, они направляются е тебе.", "Потревожена большая группа зомби, они направляются е тебе.", "Группа зомби приближается к тебе, нагоняя смертельный ужас", "Тебя окружила группа зомби", "Группа зомби приближается к тебе, нагоняя смертельный ужас", "Группа зомби приближается к тебе, нагоняя смертельный ужас", "Тебя окружила группа зомби"],
    "3010": ["Ты слишком прямодушный!!", "Какая щедрость!", "Это честная сделка.", "Немного не хватило.", "Абсолютно неприемлемо!", "Ты шутишь?"],
    "3011": ["Чтобы воспользоваться оружием в бою, его сначала нужно положить в рюкзак, затем выбрать на панели вооружения.", "У твоих соседей разные потребности, за которые они готовы платить больше.", "Перед сном не забудь поесть, принять лекарства, наложить бандажи. Многие из выживших счастливчиков затем умерли во сне.", "Старайся производить товары самостоятельно, торгуй ими с соседями. Запасы в руинах когда-то закончатся.", "Перед сном не забудь поесть, принять лекарства, наложить бандажи. Многие из выживших счастливчиков затем умерли во сне.", "Атакующие зомби могут нанести тебе ранения. Если ранами не заниматься, они воспалятся и приведут к возникновению серьезных инфекций.", "Воспалившиеся раны, вызванный голодом дискомфорт в кишечнике, вызванные холодом изменения в респираторном тракте, могут усилить инфекцию.", "Выходя наружу, обращай внимание на время, затрачиваемое на дорогу.", "Зимние холода легко вызывают простуду и ведут к образованию серьезных инфекций. Следи, чтобы в печи постоянно горели поленья.", "Чем лучше отношения с соседями, тем больше вероятность, что они окажут дополнительную помощь, например, дадут драгоценные предметы или покажут скрытые инстансы.", "Выходя наружу, обращай внимание на время, затрачиваемое на дорогу.", "Со временем, разрушительная сила зомби во время ночных атак будет расти.", "Используемое оружие и инструменты со временем изнашиваются.", "Чем лучше отношения с соседями, тем выгоднее для тебя будут цены от сделок.", "Чем сложнее сделанный тобой товар, тем выше стоимость."],
    "3012": ["Секретный ход", "Секретный ход", "Секретный ход"],
    "3013": ["За стеной, дыру в которой ты обнаружил, кажется есть еще и пещера. Интуиция подсказывает, что в темноте кроются опасности и тайны.", "За стеной, дыру в которой ты обнаружил, кажется есть еще и пещера. Интуиция подсказывает, что в темноте кроются опасности и тайны.", "За стеной, дыру в которой ты обнаружил, кажется есть еще и пещера. Интуиция подсказывает, что в темноте кроются опасности и тайны."],
    "3014": ["Облачно", "Солнечно", "Дождливо", "Снегопад", "Туман"],
    "3015": ["Пасмурная погода. Это наиболее распространенный вариант погоды, унылый и неизменный изо дня в день.", "С первыми лучами восходящего солнца становится понятно, что сегодня будет сухой солнечный день. Хотя тебе и недоступен фотосинтез, но солнце всегда делает тебя более энергичным.", "Пошел дождь, дождевая вода омывает твой урожай, а звуки капающих капель приводят твои чувства в беспорядок.", "Твои опасения сбываются, надвигается снегопад, несущий с собой ужасный холод, приводя в негодность дороги. Единственный плюс - больше кроликов попадаются на приманку в ловушке.", "Опускается туман. Хорошая новость в том, что зомби в тумане скучают, действуют не так проворно. Однако целиться в тумане сложнее!"],
    "3016": ["Наступила осень", "Наступила зима", "Наступила весна.", "Наступило лето."],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "Прогресс: %s",
            "txt_2": "Вещей на хранении:%s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "Забудь"
            },
            "btn_2": {
                "txt": "Продолжай"
            }
        }
    },
    "1101011": {
        "title": "Дерево",
        "des": "Универсальный материал. Используется для строительства, изготовления мебели, как топливо."
    },
    "1101021": {
        "title": "Железо",
        "des": "В том числе сталь, легкоплавкая медь и тугоплавкий свинец. Используется как подпора конструкций, для связи, а также как оружие и боеприпасы."
    },
    "1101031": {
        "title": "Ткань",
        "des": "Ткань, кожа, бумага и полиэтиленовая пленка."
    },
    "1101041": {
        "title": "Детали",
        "des": "Детали - неотъемлемая часть основных приборов, сложных аппаратов и оборудования."
    },
    "1101051": {
        "title": "Электрические компоненты",
        "des": "\r\nОбщие компоненты для электроприборов."
    },
    "1101061": {
        "title": "Вода",
        "des": "Ввиду отсутствия информации о происхождении зомби, рекомендуется пить дистиллированную воду."
    },
    "1101071": {
        "title": "Химические материалы",
        "des": "Наполненные порошками и жидкостями бутылки источают едкий запах."
    },
    "1101073": {
        "title": "Модуль данных",
        "des": "Интеллектуальный модуль, основной компонент множества машин высокого класса."
    },
    "1102011": {
        "title": "Сломанный пистолет",
        "des": "Сломанный пистолет, после ремонта может использоваться как оружие."
    },
    "1102022": {
        "title": "Сломанное ружье",
        "des": "Сломанное ружье, после ремонта может использоваться как оружие."
    },
    "1102033": {
        "title": "Сломанный автомат",
        "des": "Сломанный автомат, после ремонта может использоваться как оружие."
    },
    "1102042": {
        "title": "\r\nКатана",
        "des": "Сломанный самурайский меч, может использоваться как оружие после ремонта."
    },
    "1102053": {
        "title": "Двигатель на фалькон",
        "des": "Главная деталь для сборки фалькона."
    },
    "1103011": {
        "title": "Картофель",
        "des": "Его легко выращивать, он питателен. После того, как был завезен в Европу в 16 веке, он сыграл ключевую роль в борьбе с голодом. Употребление сырого картофеля может вызвать кишечную инфекцию."
    },
    "1103022": {
        "title": "Печеный картофель",
        "des": "Картофель, приготовленный самым примитивным способом, достаточно подогреть, чтобы избежать кишечных инфекций. Отлично усваивается."
    },
    "1103033": {
        "title": "Картофельное пюре",
        "des": "Сделанно из вареного картофеля с добавлением соли, вкусно и питательно!"
    },
    "1103041": {
        "title": "Мясо",
        "des": "Употребление сырого мяса может вызвать кишечную инфекцию. В наводненном зомби мире необходимо убедиться в источнике происхождения мяса."
    },
    "1103052": {
        "title": "Бульон",
        "des": "В отличии барбекю, экономит топливо, легче переваривается и усваивается."
    },
    "1103063": {
        "title": "Жаркое",
        "des": "Мясо, приготовленное самым примитивным способом - жаркой, достаточно подогреть, чтобы избежать кишечных инфекций. Отлично усваивается."
    },
    "1103074": {
        "title": "Тушеные овощи",
        "des": "Состав блюда сложен, а процесс приготовления утомителен, но вкус каждый раз напоминает о матери и беззаботно прожитых днях."
    },
    "1103083": {
        "title": "Консервы",
        "des": "Герметично упакованные, хотя на вкус не очень, зато, по крайней мере, источник происхождения понятен."
    },
    "1104011": {
        "title": "Бинты",
        "des": "Стерильные марлевые бинты останавливают кровотечение, целебные травы внутри способствуют заживлению ран, своевременное наложение облегчает боль от ран и предотвращает возникновение инфекции."
    },
    "1104021": {
        "title": "Лекарство",
        "des": "Смесь спирта и трав с активными ингредиентами, контролирует и лечит инфекции."
    },
    "1104032": {
        "title": "Самодельный пенициллин",
        "des": "С непредсказуемыми последствиями применения! Эффект неизвестен, риск применения высок. Может и вылечить инфекцию, и насмерть отравить."
    },
    "1104043": {
        "title": "Пенициллин",
        "des": "Лучший выбор для лечения инфекций!"
    },
    "1105011": {
        "title": "Кофе",
        "des": "Кофеин - мягкий стимулятор, повышает чувствительность, внимание, улучшает психическое состояние."
    },
    "1105022": {
        "title": "Водка",
        "des": "Вырабатывается ферментацией из сахаросодержащих культур. В условиях повышенного риска сохраняй ясную голову, не напивайся."
    },
    "1105033": {
        "title": "Спирт",
        "des": "Полученный после дистилляции и конденсации водки, спирт применяется для обеззараживания и изготовления лекарств."
    },
    "1105042": {
        "title": "Пророщенный картофель",
        "des": "Содержит вредный для человека соланин, используется для выращивания, не в пищу."
    },
    "1105051": {
        "title": "Травы",
        "des": "\r\nТравы - старейшее из лекарственных средств. Медицинский эффект некоторых уже научно доказан."
    },
    "1106013": {
        "title": "Собака",
        "des": "Собака - друг человека, предупреждает при появлении врага и в борьбе с ним. Корм для собаки - мясо."
    },
    "1106054": {
        "title": "Аптечка первой помощи",
        "des": "Включает все материалы и лекарства для оказания неотложной помощи, в критический момент может спасти твою жизнь (не нужно носить с собой, появляется, когда смерть уже близко)"
    },
    "1107012": {
        "title": "Протоплазматическая сыворотка",
        "des": "Военная разработка, твой шанс пожить подольше."
    },
    "1107022": {
        "title": "Трансфер-фактор",
        "des": "Ошибки быть не может, ты как под защитным колпаком, на несколько дней можно забыть о заражениях."
    },
    "1107032": {
        "title": "Допинг",
        "des": "Высокоэнергетическое вещество, специально разработанное для выживания в полевых условиях. Приняв его, ты долгое время не будешь чувствовать усталости."
    },
    "1107042": {
        "title": "Военный паек",
        "des": "Невероятно, но факт. Съев смесь из меда, муки и масла ты несколько дней не почувствуешь голода."
    },
    "b_1107052": "Вы не будете накапливать вирус в течение некоторого времени.",
    "1107052": {
      "title": "Экспериментальный противоядие",
      "des": "Хотя прорыв в лечении вируса зомби еще не был достигнут, временное предотвращение заражения вирусом все равно возможно."
    },
    "1301011": {
        "title": "Пистолет",
        "des": "Оружие для самообороны ближнего действия. Наносит больший урон, когда враг находится близко."
    },
    "1301022": {
        "title": "Дробовик",
        "des": "Длинноствольное оружие дальнего действия, высокоточное, скорость низкая, два ствола."
    },
    "1301033": {
        "title": "Автомат",
        "des": "Дальнего действия, высокая скорость, стрельба очередями быстро уничтожает врага."
    },
    "1301041": {
        "title": "Магнум",
        "des": "Полицейский револьвер с удлиненным дулом. Дальнобойный."
    },
    "1301052": {
        "title": "М40",
        "des": "Военная снайперская винтовка старого образца, оптический прицел, повышает коэффициент попадания."
    },
    "1301063": {
        "title": "Винтовка FAMAS",
        "des": "Личное оружие войск НАТО, мобильна и устойчива."
    },
    "1302011": {
        "title": "Лом",
        "des": "Рабочий инструмент, быстро отпирает закрытые двери и ящики. Также эффективное оружие против зомби."
    },
    "1302021": {
        "title": "Топор",
        "des": "Рабочий инструмент, часто фигурирует в фильмах ужасов. Им не так просто открывать замки, зато рубить зомби очень удобно."
    },
    "1302032": {
        "title": "Катана",
        "des": "Острое лезвие пригодно для быстрого убийства."
    },
    "1302043": {
        "title": "Электропила",
        "des": "Непревзойденное оружие против зомби. Отлично устраняет барьеры и отпирает шкафы."
    },
    "1303012": {
        "title": "Самодельная взрывчатка",
        "des": "Мощное самодельное оружие, производит мощные взрывы, уничтожая зомби группами."
    },
    "1303022": {
        "title": "Приманка",
        "des": "Сухая батарея генерирует шум и тепло, мясо сверху начинает источать запах, привлекая внимание зомби."
    },
    "1303033": {
        "title": "Гранатомет",
        "des": "Поражает своей мощью, наносит зомби большой урон, хотя и слегка дороговат."
    },
    "1303044": {
        "title": "Мощная граната",
        "des": "Главный козырь вооруженных сил НАТО, наносит разрушительные повреждения любой цели, незаменимое оружие для убийств и грабежей."
    },
    "1304012": {
        "title": "Толстая куртка",
        "des": "Из многослойной ткани и кожи, сокращает количество повреждений от царапин и укусов зомби."
    },
    "1304023": {
        "title": "Спецкостюм",
        "des": "Толстый костюм оснащен металлическими пластинами в ключевых местах, значительно сокращает ущерб, наносимый зомби телу."
    },
    "1306001": {
        "title": "Ботинки",
        "des": "Утолщенная подошва и кожа, защищают ноги, повышают скорость движения в руинах."
    },
    "1305011": {
        "title": "Пули",
        "des": "Вручную склеенные в примитивных условиях пули без гильз обладают высокой степенью точности и легко повреждают огнестрельное оружие."
    },
    "1305023": {
        "title": "Улучшенный рюкзак",
        "des": "Более крепкий рюкзак с большей вместимостью, выдерживает больший вес."
    },
    "1305024": {
        "title": "Военный рюкзак",
        "des": "Выполнен в соответствии с военными стандартами, легкий и удобный."
    },
    "1305034": {
        "title": "Мотоцикл",
        "des": "Мотоцикл старого образца, значительно увеличивает скорость передвижения по руинам."
    },
    "1305044": {
        "title": "Фалькон",
        "des": "Ходят слухи, что эта машина принадлежала большому человеку, она не только скоростная, но и супер вместительная. Незаменима для экспедиций в руинах."
    },
    "1305053": {
        "title": "Мощный фонарик",
        "des": "Не стоит его недооценивать, он может пролить свет на многие секреты даже там, где негде спрятать. Увеличьте вероятность обнаружения секретных комнат."
    },
    "1305064": {
        "title": "Детектор частиц высоких энергий",
        "des": "Оснащен чувствительным датчиком, с функцией автоматической топографической съемки, раскопает все почище бульдозера. Значительно увеличьте вероятность обнаружения секретных комнат."
    },
    "1_0": {
        "title": "Ящик для инструментов",
        "des": "Содержит набор основных инструментов, с помощью которых можно ремонтировать, собирать простые орудия."
    },
    "1_1": {
        "title": "Верстак",
        "des": "Содержит основное необходимое оборудование для слесаря, такое как тиски и т.д. Может выполнять сложные процессы."
    },
    "1_2": {
        "title": "Цех",
        "des": "Оборудованное рабочее пространство. При наличии подходящих материалов, можно воплотить множество задумок."
    },
    "2_0": {
        "title": "Теплица",
        "des": "Построена с помощью прозрачной полиэтиленовой пленки, позволяет удерживать внутри тепло. Сокращает цикл роста с/х культур, повышает производительность. Ты можешь использовать ее, чтобы выращивать картофель."
    },
    "2_1": {
        "title": "Оранжерея",
        "des": "Усовершенствованный вариант теплицы, более комфортная среда для ускоренного роста культур."
    },
    "3_0": {
        "title": "Аптечка",
        "des": "Содержит основное медицинское оборудования, практически весь минимум, необходимый для выживания."
    },
    "3_1": {
        "title": "Медицинский чемоданчик",
        "des": "Содержит некоторую медтехнику и лабораторное оборудование, с такой штукой можно воплотить странные идеи в реальность."
    },
    "4_0": {
        "title": "Плита",
        "des": "Старинное кухонное приспособление, работает на дровах, практически то же самое, что и гриль для барбекю."
    },
    "4_1": {
        "title": "Кухня",
        "des": "Содержит простую кухонную утварь, с помощью которой можно по-простому обработать пищу и сэкономить топливо."
    },
    "4_2": {
        "title": "Оборудованная кухня",
        "des": "Относительно полностью оборудованная кухня, где в ограниченных условиях можно приготовить нормальную пищу. Кажется, ты задержишься тут надолго."
    },
    "5_0": {
        "title": "Печь",
        "des": "Обогревает при помощи дерева в качестве топлива. Зимой не забывай вовремя подкладывать топливо, чтобы не умереть от пневмонии."
    },
    "6_0": {
        "title": "Дистиллятор",
        "des": "Нагревает и конденсирует воду, взятую из внешних источников, отделяет нелетучие примеси."
    },
    "6_1": {
        "title": "Перегонный аппарат",
        "des": "Перегоняет алкоголь, получая более концентрированный спирт."
    },
    "7_0": {
        "title": "Винный погреб",
        "des": "При помощи микроорганизмов ферментирует содержащие сахар культуры, получая водку."
    },
    "8_0": {
        "title": "Кроличья ловушка",
        "des": "Хитроумная ловушка ловит зайцев на мясо."
    },
    "9_0": {
        "title": "Спальный мешок",
        "des": "Обеспечивает базовое тепло и комфортные условия сна."
    },
    "9_1": {
        "title": "Кровать",
        "des": "Ровная и комфортная кровать гарантирует качественный сон."
    },
    "10_0": {
        "title": "Стул",
        "des": "Присесть, отдохнуть. Тоже способ расслабиться."
    },
    "10_1": {
        "title": "Диван",
        "des": "Сделай перерыв, насладись редкими минутами мира и спокойствия."
    },
    "10_2": {
        "title": "Гостинная",
        "des": "Несмотря на примитивные условия, все равно создает ощущение дома."
    },
    "11_0": {
        "title": "Забор",
        "des": "Простая мера защиты, но по крайней мере создает некоторое препятствие для пытающихся проникнуть внутрь зомби."
    },
    "11_1": {
        "title": "Стена",
        "des": "Усиленный колючей проволокой забор, легко занимает зомби на всю ночь."
    },
    "11_2": {
        "title": "Укрепления",
        "des": "В любом случае, это предел твоих возможностей. Хотя полностью расслабиться невозможно, но все же они удерживают небольшие группы зомби от проникновения в твой дом."
    },
    "12_0": {
        "title": "Собачья будка",
        "des": "Собака поможет защититься от зомби в ночное время, не забывай кормить ее!"
    },
    "b_a_9": {
        "title": "Сон",
        "des": "Сон - единственный способ восстановить жизнь и энергию. Эффективность сна можно повысить при помощи хорошей кровати, достаточной пищи и хорошего настроения."
    },
    "b_a_8": {
        "title": "Ловушка",
        "des": "Простой ловушкой можно поймать кроликов в траве. В этом диком мире, кроличье мясо - драгоценный источник белка. К счастью, кролики не зомбифицировались."
    },
    "b_a_12": {
        "title": "Питание собаки",
        "des": "Когда собака голодна, она не может оказать тебе помощь в обороне жилища. Поэтому кормить собаку нужно минимум раз в день."
    },
    "b_a_10": {
        "title": "Время для кофе",
        "des": "Выживание в плохой среде ведет к психологическим расстройствам. Присядь, выпей чашку кофе, сними стресс, расслабься."
    },
    "b_a_5": {
        "title": "Зажигание",
        "des": "При температуре ниже 10℃ можно простыть и заработать респираторные инфекции. Поэтому в холодную погоду, следи, чтобы в печи были дрова."
    },
    "15_0": {
        "title": "Старинное радио",
        "des": "Эти реликвии теперь используются для получения последних прогнозов погоды. Призывайте, чтобы увеличить шанс встретить других!"
    },
    "13_0": {
        "title": "Склад"
    },
    "14_0": {
        "title": "Ворота"
    },
    "16_0": {
        "title": "Станок",
        "des": "Обрабатывает различные материалы в полуавтоматическом режиме."
    },
    "16_1": {
        "title": "Прецизионный станок",
        "des": "Производит детали с более высокими требованиями к точности исполнения."
    },
    "17_0": {
        "title": "Минное поле",
        "des": "На первый взгляд просто неровный участок земли, на самом деле в каждой выбоине и каждом камне таится опасность быть разорванным в клочья."
    },
    "b_a_17": {
        "title": "Закладываемая взрывчатка",
        "des": "Минное поле, на котором заложено достаточно взрывчатки, способно остановить любое вторжение зомби."
    },
    "b_a_10_1": {
        "title": "Хмельное время",
        "des": "Хотя в обстановке постоянной опасности нужно сохранять трезвый ум, но иногда, когда давление становится невыносимым, можно и немного расслабиться."
    },
    "npc_1": {
        "name": "Г-н Ло",
        "des": "Пристрастный к выпивке г-н Ло воевал в Персидском заливе, затем вышел в отставку и поступил на работу на завод. Если время от времени приглашать его на стаканчик, может быть он поможет тебе с оружием.",
        "dialogs": ["Тогда я как раз собирался покинуть бар, сборища молодежи слишком шумные. Когда я расплачивался, из угла внезапно выпрыгнула пьяная девчонка и приземлилась на соседний стол... Слава богу, что я не был пьян!", "Ситуация ухудшается с каждым днем, такое чувство, что я вернулся в Багдад. Повсюду угроза, кровопролитие, товарищи уходят один за другим.", "Проклятые зомби уничтожили столько отменного вина!", "Я не боюсь смерти, но все же я не решусь вернуться в тот бар. Слишком это ужасно, знакомые места, люди, все изменилось.", "Выпью стаканчик и за работу. Как только у меня будет достаточно пуль, я прикончу их всех!"]
    },
    "npc_2": {
        "name": "Доктор Ким",
        "des": "Фармацевт, единственный выживший очевидец бойни, устроенной зомби в больнице. Из-за слабого здоровья, страдает частыми приливами голода. Сколько она сможет продержаться в такой обстановке?",
        "dialogs": ["Когда я подходила к двери, внезапно вспомнила, что медицинский чемоданчик все еще в дорожной сумке. Затем раздался какой-то шум, люди с криками побежали наружу, некоторые выпрыгивали прямо из окон.", "Мне никогда не забыть эту сцену: мои руки тряслись без остановки, никак не получалось завести машину. Пациента с рукой в гипсе, разорвали и сожрали прямо на капоте моей машины.", "Хотелось бы знать как там сейчас моя мама, но все средства коммуникации разрушены. Я действительно сожалею, что не взяла отпуск. Так хотя бы все члены семьи были бы вместе.", "Еда! Еда! В докторантуре меня не учили, как выращивать пищу!", "Слава богу, что я здесь не в одиночестве. Не знаю, как бы я смогла здесь без вас."]
    },
    "npc_3": {
        "name": "Джэфф",
        "des": "Владелец магазина мебели, по совместительству пожарный. Мощное тело и неукротимый дух позволяют ему рубить зомби как дрова. Цена за это - быстрый износ инструмента.",
        "dialogs": ["Дерево - извечно лучший подарок человечеству, если есть дерево, то будет все!", "Я предпочитаю жить с деревьями, чем с этими человекоподобными монстрами. У дерева есть текстура, свой характер, но оно никогда не проявит злобы.", "Я убил одного зомби, который раньше был моим постоянным клиентом, для коттеджа которого требовалось много красивой мебели. Тогда я не колебался, потому что из человека он превратился просто в оболочку.", "Помимо износа инструмента, с остальным я могу справиться самостоятельно. Если другие обратятся ко мне за помощью, я помогу. Но почему они не могут стать немного сильнее?", "Здесь есть дерево, дерево - это все, что тебе нужно."]
    },
    "npc_4": {
        "name": "Масако",
        "des": "По слухам - ребенок богатых родителей, убежала из дома, подальше от строгих семейных устоев и устроилась здесь механиком. Любит пить кофе больше, чем чай.",
        "dialogs": ["Я не боюсь, потому что все это мне хорошо знакомо. Ой, я говорю о видеоиграх и фильмах.", "Было бы побольше кофе. Ароматный кофе пробуждает воспоминания, возвращая назад в прошлое. Кофейник и компьютер - все, что мне требуется, чтобы прожить день.", "Наверное, им не нравится день. Ночью боеспособность зомби значительно возрастает.", "Мне не на что жаловаться, я окружила дом оградой из сетки под напряжением, так что и ночью тут безопасно. Жаль только, что материалы не так просто раздобыть, а то бы и другим установила такие же. ", "Электропила, ветрогенератор, радио... это все я сделала сама. Еще много дел и так мало материала."]
    },
    "npc_5": {
        "name": "Билл",
        "des": "Никто не знает откуда он, но он всем запомнился тем, что каждый раз, когда он приходит, он приносит множество дефицитных и странных вещей.",
        "dialogs": ["Болван! Спилберг болван, только из-за его глупости мир превратился в то, что он есть сейчас.", "Откуда я? О, этого я тебе сказать не могу, коммерческая тайна, ну ты понимаешь...", "Если мои догадки верны, скоро здесь появятся люди, не пойми меня неправильно, не могу сказать, что все они хорошие...", "Боб умер, Стив Джобс тоже умер... Мои друзья, братья, все. Я остался один.", "Целыми днями с этими мерзкими зомби, я скоро слечу с катушек. И вот я вижу тебя, я уж думал, что кроме меня людей не осталось..."]
    },
    "npc_6": {
        "name": "Незнакомец",
        "des": "Называется случайным туристом, довольно дружелюбен, разбирается в виноделии, кулинарии и навыках выживания в дикой местности. Как будто специально рожден для жизни в условиях этого бедствия!",
        "dialogs": ["Так или иначе, мы все еще живы.", "При изготовлении вина необходимо лишь контролировать условия микробиологической ферментации, и тогда успех не за горами.", "Думаю, приготовление пищи имеет много общего с научными экспериментами.", "Мне нравится с Вами болтать, но я не хочу распространяться о своем прошлом.", "Боюсь, это не самый сложный период. Возможно, на долю выживших выпадет еще больше страданий."]
    },
    "site_1": {
        "name": "Супермаркет",
        "des": "В панике люди все здесь разграбили, окна разбиты, повсюду разбитое стекло."
    },
    "site_2": {
        "name": "Торговый центр",
        "des": "Когда-то самый роскошный уголок района, сейчас повсюду валяются тележки для покупок, мусор, обломки, полная разруха."
    },
    "site_3": {
        "name": "Высотный жилой дом",
        "des": "Пути для побега - основная проблема высотных зданий. Откроешь лифт, а он полон зомби. Но и лестница в этом случае не вариант."
    },
    "site_4": {
        "name": "Рефрижераторный склад",
        "des": "Раньше склад был наполнен свежими фруктами и мясом, ожидающими продажи. Выжившие и зомби уже побывали здесь, вряд ли что-то осталось."
    },
    "site_5": {
        "name": "Кинотеатр",
        "des": "На плакате написано \"Горячий показ - 30 секунд ужаса\""
    },
    "site_6": {
        "name": "Закусочная быстрого питания",
        "des": "Наша еда ест свою пищу - если мир в конечном итоге захватят зомби, появится ли такое выражение в их книгах?"
    },
    "site_7": {
        "name": "Музей",
        "des": "Самое пустынное место как раньше, так и сейчас. Бросание старинных ваз в зомби эффект имеет не больший, чем бросание обычных бутылок. Бутылку еще и держать удобней."
    },
    "site_8": {
        "name": "Кофейня",
        "des": "Разбитые чашки, растоптанные ноутбуки и портативные устройства - все это отображает хаос того времени: официант вместо меню преподнес смертоносный поцелуй."
    },
    "site_9": {
        "name": "Парк развлечений",
        "des": "Солнечный лучи разбиваются в осколки, будучи не в состоянии пробить толщу отчаяния, опутавшую это место, когда-то созданное для радости, теперь же исполненное ужаса."
    },
    "site_10": {
        "name": "Жилые дома",
        "des": "Взяв все самое необходимое, люди покинули дома, оставив их на растерзание зомби. Трофеи и семейные фотографии теперь не сравнятся в цене с бутылкой воды."
    },
    "site_11": {
        "name": "Вилла",
        "des": "Для зомби все равны."
    },
    "site_12": {
        "name": "Полицейский участок",
        "des": "Перед лицом катастрофы, многие люди искали защиты в полицейском участке. Но как часто бывает, самые большие крепости рушатся изнутри."
    },
    "site_13": {
        "name": "Мотель",
        "des": "Усталый путник находит здесь место для отдыха, готовясь продолжить свой путь. Дорогой путешественник, будь уверен, это конец пути."
    },
    "site_14": {
        "name": "Тюрьма",
        "des": "Изолированная от мира, строго охраняемая, уж где не стоит бояться атак зомби. Кровь на полу, двери нараспашку, ответ очевиден. Это дело рук зомби, они не разбрасываются едой."
    },
    "site_20": {
        "name": "Бар",
        "des": "Тайны и страсти, выпивка и рвота, красотки и зомби, последний здешний кутеж мало кто из выживших сможет забыть."
    },
    "site_21": {
        "name": "Завод",
        "des": "Автоматизированные линии снижают затраты на рабочую силу, эффективно обрабатывают заказы со всего мира. Для беглецов и зомби не представляют никакого интереса, однако запчасти могут тебе пригодиться."
    },
    "site_22": {
        "name": "Склад",
        "des": "Очевидно, что пустой склад разочарует любого посетителя. Навалочные грузы еще до катастрофы перевезли в другое место."
    },
    "site_30": {
        "name": "Мебельный магазин",
        "des": "Когда спасаешься бегством, тут уже не до мебели. Хотя выжившие могут найти здесь древесину для топлива."
    },
    "site_31": {
        "name": "Магазин одежды",
        "des": "Привлекает ли одежда модных фасонов зомби? Если потрепанный зомби держит в руках футболку, вернее всего предположить, что это упаковка его только что съеденной трапезы."
    },
    "site_32": {
        "name": "Коллектор",
        "des": "Ранее служил прибежищем для бродяг. Затем с восстановлением городской экономики и они его покинули. Скрытые в этом месте ресурсы могут помочь, все равно твоя ситуация не лучше, чем у нищего."
    },
    "site_33": {
        "name": "Секретная база",
        "des": "Заброшенный часовой пост, казармы и лаборатории, на некотором разрушенном оборудовании до сих пор видны военные знаки. Об этой базе и ее назначении до сих пор ничего неизвестно."
    },
    "site_41": {
        "name": "Строительный магазин",
        "des": "Помимо продовольствия и лекарств, инструменты также играют важную роль в игре на выживание. Так как каждый об этом подумал, то тут теперь царит полный беспорядок и разруха."
    },
    "site_42": {
        "name": "Магазин электротоваров",
        "des": "Различные электросистемы управляют нашей жизнью, забирая наше время, опустошая кошельки. Теперь они оказались первыми, вышедшими из строя, сильный пожар опустошил большую часть магазина."
    },
    "site_43": {
        "name": "Офисное здание",
        "des": "В здании располагался филиал международной компании, создавший в городе множество рабочих мест, обеспечивая налоговые поступления, а также обеспечил появление огромного количества зомби."
    },
    "site_51": {
        "name": "Больница",
        "des": "Больница больше всего похожа на колыбель зомби. Слабые, малоподвижные пациенты стали их пищей или спутниками."
    },
    "site_52": {
        "name": "Ж/д станция",
        "des": "Скоростные магистрали закрыты, толпы людей в панике устремились к железнодорожной станции, но ни один поезд так и не покинул перрон. Травмы, получаемые в результате действий неконтролируемой толпы, еще хуже тех, что наносят зомби."
    },
    "site_100": {
        "name": "Дом",
        "des": "Опустошенный дом, твое единственное убежище."
    },
    "site_201": {
        "name": "Автозаправка",
        "des": "На автозаправке брошены в беспорядке автомобили, тупик, никак не пройти. Полный хаос, это просто удивительно, как в таком бардаке не произошел взрыв и пожар!"
    },
      "site_202": {
          "name": "Свалка",
          "des": "Городская помойка такая вонючая, что даже зомби не смеют к ней приблизиться. Хотя в ней могут быть припасы, но... не будем об этом, давайте выплюнем"
      },
      "site_400": {
          "name": "Рынок выживших",
          "des": "На базаре, организованном выжившими, каждый день будут появляться новые товары. Пожалуйста, продавайте припасы в 'Хранилище'. Капитализм действительно более свиреп, чем зомби."
      },
      "site_500": {
          "name": "Бандитское логово",
          "des": "Это ничем не примечательное здание на самом деле является лагерем шайки разбойников. Раз уж вы осмелились ограбить меня, то вам не стоит бояться, что я заберу его обратно."
      },
      "13": {
          "title": "Монеты",
          "des": "Несмотря на то, что остров находится в осаде зомби, монеты по-прежнему являются единственным средством обмена с людьми."
      },
      "npc_7": {
          "title": "В. Уайт",
          "des": "До катастрофы Он был учителем химии в средней школе города, но, судя по оборудованию дома, химические вещества здесь не преподают даже в университетах.",
          "dialogs": ["Кхе..Кхе..Кхе.. Извините, профессиональное заболевание. Достать защитные материалы становится все труднее и труднее.", "Джесси! Джесси! Эй, без Джесси жизнь становится все более и более напряженной." , "Я также могу сделать некоторые химические вещества, которые 'без прилавка', хе-хе-хе...", "Стоп! Поднимите руки! Эй, вы не вор... Тогда извините." , "Я все еще скучаю по тому времени, когда я дрался с женой и друзьями. Теперь я должен драться со всеми."]
      },
      "statusDialog2": {
          "title": {
              "txt_1": "Текущий: %s"
          },
          "content": {"des2":"Монеты — единственная признанная валюта на Рынке выживших. Вы можете покупать и продавать там припасы и зарабатывать монеты."
          },
          "action": {
              "btn_1": {
                  "txt": "Понятно"
              }
          }
      },
      "9019": "Поиск (30 минут)",
      "9020": "Продать",
      "9021": "Цена за единицу: ",
      "9022": "Выберите количество: ",
      "9023": "Общая цена: ",
      "9024": "Вы собираетесь продать (%s) за %s монет",
      "9025": "Вы продали (%s) и получили %s монет",
      "9026": "Вы собираетесь потратить %s монет на покупку (%s)",
      "9027": "Вы потратили %s монет на покупку (%s)",
      "9028": "Ваших монет недостаточно для оплаты комиссии! Текущая монета: %s",
      "9032": "Ты вернулся домой и обнаружил все в беспорядке. Привлеченные твоим богатством и отсутствием охраны, воры ограбили твой дом, и ты потерял:",
    "site_61": {
        "name": "Исследовательский институт 081",
        "des": "С трудом верится, что на глубине 30 метров под землей этого городишки скрывается огромная секретная база. Кто ее построил? Что здесь произошло?"
    },
    "site_301": {
        "name": "Подъемная платформа",
        "des": "Жуткое место. Влажный затхлый воздух, ржавые поручни, дверная рама, кажется, здесь давно никого не было."
    },
    "site_302": {
        "name": "КПП",
        "des": "Здесь, видимо, произошло нечто ужасное... Повсюду битое стекло, весь пол черный от запекшейся крови."
    },
    "site_303": {
        "name": "Павильон",
        "des": "Вот где грязища... Повсюду зеленая слизь, на полу валяются куски мяса и органы, в которых кишат и копошатся личинки... Боже, меня тошнит..."
    },
    "site_304": {
        "name": "Кладовая",
        "des": "Все вещи, должно быть, перевезли. На полу разбросаны детали и модули, на стене висит рабочий табель, в нем значится имя \"Билл\". Наверное, здешний администратор."
    },
    "site_305": {
        "name": "Распределительная",
        "des": "На дверной табличке помимо имен большими буквами написано \"НЕ СПЕЦИАЛИЗИРОВАННОМУ ПЕРСОНАЛУ ВХОД ЗАПРЕЩЕН\"."
    },
    "site_306": {
        "name": "Дезинфекционная камера",
        "des": "Предназначенное для дезинфекции и стерилизации, помещение окутано отделительным изоляционным пологом, кто знает, вдруг из недр камеры выскочит какой-нибудь монстр…"
    },
    "site_307": {
        "name": "Столовая",
        "des": "Весь пол просторной столовой устлан иссушенными трупами, в воздухе стоит страшная вонь. Еще стоит подумать для кого именно это место - столовая?"
    },
    "site_308": {
        "name": "Лаборатория 1",
        "des": "Кроме смердящих трупов здесь ничего нет."
    },
    "site_309": {
        "name": "Лаборатория 2",
        "des": "Вся комната заполнена лабораторным оборудованием и банками, на столе разбитая фоторамка, на фото - очаровательная улыбающаяся девчушка. Привет, малышка, ты тоже стала зомби?"
    },
    "site_310": {
        "name": "Сырьевой склад",
        "des": "Угол до отказа забит разнообразными неизвестными устройствами, но, очевидно, использовать их не получится."
    },
    "site_311": {
        "name": "Центральная аппаратная",
        "des": "Здесь, похоже, был центр этой подпольной крепости, на пульте управления до сих пор слабо мигают сигнальные огни, из центра пульта торчит огромных размеров топор. Жуткое зрелище."
    },
    "site_312": {
        "name": "Спальня",
        "des": "Место чьего-то отдыха, на подушке лежит милая тряпичная кукла, с виду все нормально. И все равно что-то не так, но что?"
    },
    "site_203": {
        "name": "Склад химикатов",
        "des": "Склад химикатов, расположенный вдали от жилых домов, распространяет вокруг едкие запахи. Один из углов склада имеет явные следы взрывов и пожара."
    },
    "hp": "Жизнь",
    "spirit": "Настроение",
    "starve": "Сытость",
    "vigour": "Энергия",
    "injury": "Травмы",
    "infect": "Инфекции",
    "temperature": "Температура",
    "b_1107012": "Увеличить лимит HP",
    "b_1107022": "Больше никаких заражений",
    "b_1107032": "Больше никакой усталости",
    "b_1107042": "Больше никакого голода",
"water_name": ["Сильная жажда", "Очень жаждет", "Слегка хочет пить", "Не хочет пить"],
    "starve_name": ["Серьезно голодает", "Голодает", "Голоден", "Не голоден"],
    "vigour_name": ["Измученный", "Усталый", "Уставший", "Энергичный"],
    "spirit_name": ["Крах", "Подавленный", "Расстроенный", "Уверенный"],
    "injury_name": ["Без травм", "Травмированный", "Легкая травма", "Тяжелая травма", "Смертельная травма"],
    "infect_name": ["Без инфекции", "Легкая инфекция", "Средняя инфекция", "Тяжелая инфекция", "Крах иммунной системы"],
"water_down": ["Вы чрезвычайно жаждете - ваше зрение становится размытым.","Вы очень жаждете - когда закрываете глаза, вы думаете о воде.","Вам хочется пить воду."],
    "infect_up": [null, "В твоем теле размножаются бактерии.", "Инфекция быстро распространяется, все тело болит.", "Серьезная инфекция вызвала жар. Тебе кажется, что жизнь покидает тебя."],
    "infect_down": [null, null, "Инфекция временно находится под контролем. По крайней мере, пока не распространяется.", "Инфекция перешла в состояние ремиссии, но перспективы не оптимистичны.", "Лекарство подействовало, но инфекция все еще не побеждена."],
    "injury_up": [null, "Твоя рана стала больше.", "Состояние раны ухудшается, в нее в любой момент может попасть инфекция.", "Твои раны слишком серьезные, двигаться практически невозможно."],
    "injury_down": [null, null, "Твои раны под контролем, ты почти в безопасности.", "Рана все еще кровоточит, но состояние не ухудшилось.", "Травмы серьезные, необходим уход."],
    "temperature_up": [null, null, "В комнате становится теплее."],
    "temperature_down": [null, "Температура слишком низкая. Ты чихнул."],
    "starve_up": [null, "Кажется уже получше, но нужно больше питаться", "Голод ощущается не так остро.", "Голод уже не такой сильный."],
    "starve_down": ["Ты чувствуешь непреодолимый голод", "Ты еще больше хочешь есть", "Ты хочешь есть"],
    "vigour_up": [null, "Энергия немного восстановилась, но тебе еще нужно поспать", "Энергия восстановлена, но тебе хочется поспать еще пару минут.", "Полноценный сон восстановил энергию."],
    "vigour_down": ["Ты слишком устал, думаешь только о сне", "Ты немного устал", "Ты зеваешь"],
    "spirit_up": [null, "Ты заставляешь себя вернуться к реальности и ухватиться за последнюю надежду", "Ты набрался смелости. Продолжай в том же духе.", "Уверенность в своих силах вернулась, а с ней и боевой дух."],
    "spirit_down": ["Ты на грани, для тебя все потеряло смысл", "Ты подавлен", "Твое настроение ухудшилось"],
    "time_str": ["Месяц назад", "Неделю назад", "%s дн. Назад", "%s час. назад", "%s мин. назад", "%s сек. назад", "Только что"],
    "statusDialog": {
        "title": {
            "txt_1": "Текущий:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "ОК"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "Запас:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "ОК"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "Запас:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "Назад"
            },
            "btn_2": {
                "txt": "Есть (10 мин)"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "Запас:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "Назад"
            },
            "btn_2": {
                "txt": "Использовать (10 мин)"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "Необходимость застройки:"
        },
        "action": {
            "btn_1": {
                "txt": "ОК"
            }
        }
    },
    "monsterType_1": "Сгнивший",
    "monsterType_2": "Гниющий",
    "monsterType_3": "Тучный",
    "monsterType_4": "Щуплый",
    "monsterType_5": "Голодный",
    "monsterType_6": "Быстрый и злобный",
    "monsterType_7": "Свирепый",
    "monsterType_8": "Грустный",
    "monsterType_9": "Яростный",
    "monsterType_10": "Мутант",
    "p_0": {
        "name": "Выживший",
        "des": "Тебе не на кого положиться, перед лицом катастрофы остается только идти вперед и пытаться выжить.",
        "effect": "Износ оружия снижен до 75%"
    },
    "p_101": {
        "name": "Снайпер",
        "des": "Пройдя профессиональную подготовку, ты умеешь обращаться с оружием. ",
        "effect": "Прямое попадание увеличивается до 125%"
    },
    "p_102": {
        "name": "Здоровяк",
        "des": "Продолжай упражняться, превзойди комплекцией обычных людей. ",
        "effect": "Жизнь увеличивается до 125%"
    },
    "p_103": {
        "name": "Мусорщик",
        "des": "И в мусоре найдешь ценность. ",
        "effect": "Коэффициент добычи ресурсов в инстансе достигает 120%"
    },
    "p_104": {
        "name": "Дипломат",
        "des": "Ты хорошо ладишь с людьми, поэтому люди оказывают тебе благосклонность и помощь.",
"effect": "Получите большой бонус при взаимодействии с НПС. Отказ от просьбы НПС не приведет к снижению очков отношений. Неудачные попытки кражи будут иметь сниженное влияние."
    },
    "p_201": {
        "name": "Продуктовый мешок",
        "des": "Получить продуктовый мешок сейчас. \\n (получить на складе)"
    },
    "p_202": {
        "name": "Сумка для покупок",
        "des": "Получить продуктовый мешок сейчас. \\n (получить на складе)"
    },
    "p_203": {
        "name": "Аптечка первой помощи",
        "des": "Получить вещества, вызывающие привыкание, сейчас. \\n (получить на складе)"
    },
    "p_204": {
        "name": "Медицинская сумка",
        "des": "Получить аптечку первой помощи сейчас, можно воскреснуть 1 раз. \\n (получить на складе)"
    },
    "p_205": {
        "name": "Сумка с боеприпасами",
        "des": "Получить лекарство сейчас. \\n (получить на складе)"
    },
    "p_206": {
        "name": "Боевой подарок",
        "des": "Получить боевой подарок сейчас. \\n (получить на складе)"
    },
    "p_207": {
        "name": "Жизненный подарок",
        "des": "Получить жизненный подарок сейчас. \\n (получить на складе)"
    },
  "p_105": {
    "name": "Хранитель",
    "des": "Накопленные запасы перед катастрофой наконец-то приходят в игру.",
    "effect": "Получите большое количество материалов в начале."
  },
  "p_106": {
    "name": "Находчивость",
    "des": "Ручная работа - ваша специализация.",
    "effect": "Создание предметов и улучшение мебели происходит на 30% быстрее."
  },
  "p_107": {
    "name": "Скрытность",
    "des": "Вы особенно хороши в скрытии своих следов.",
    "effect": "Шанс встретить зомби и подвергнуться ночным рейдам уменьшен на 25%."
  },
  "p_108": {
    "name": "Чит: Бесплатные покупки внутри приложения",
    "des": "Неограниченные бесплатные покупки в магазине, открыто Радио ЦМД.    ",
    "effect": "Чит-функция, неограниченные бесплатные покупки в магазине и Radio CMD. (Достижения не будут учитываться)"
  },
  "p_109": {
    "name": "Чит: Разблокировать все",
    "des": "Разблокировать все локации, НИПы, максимальную дружбу и повторяемые локации.",
    "effect": "Функция чита, разблокирует все копии, НИПы, максимальную дружбу и повторяемые локации. (Достижения не будут учитываться)"
  },
"p_110": {
    "name": "Путешественник с рюкзаком",
    "des": "У вас есть дополнительный большой рюкзак.",
    "effect": "Размер рюкзака +30."
},
    "m_103": {
        "name": "орден железного человека 3ей степени",
        "condition": "выжил 5 дней в течение одной игры",
        "des": "при старте дается 6 консервы"
    },
    "m_102": {
        "name": "орден железного человека 2ой степени",
        "condition": "выжил 60 дней в течение одной игры",
        "des": "при старте дается 2 бинта"
    },
    "m_101": {
        "name": "орден железного человека 1ой степени",
        "condition": "выжил 120 дней в течение одной игры",
        "des": "при старте дается 1 пенициллин"
    },
    "m_203": {
        "name": "орден за храбрость 3ей степени",
        "condition": "уничтожил 20 зомби",
        "des": "плюс 10 к верхней границе жизни "
    },
    "m_202": {
        "name": "орден за храбрость 2ой степени",
        "condition": "уничтожил 200 зомби",
        "des": "плюс 20 к верхней границе жизни"
    },
    "m_201": {
        "name": "орден за храбрость 1ой степени",
        "condition": "уничтожил 2000 зомби",
        "des": "плюс 50 к верхней границе жизни"
    },
    "m_303": {
        "name": "Орден свободы 3ей степени",
        "condition": "опустошил 5 тайников",
        "des": "при старте дается 30 снарядов"
    },
    "m_302": {
        "name": "Орден свободы 2ой степени",
        "condition": "опустошил 10 тайников",
        "des": "при старте дается 1 пистолет"
    },
    "m_301": {
        "name": "Орден свободы 1ой степени",
        "condition": "опустошил 20 тайников",
        "des": "при старте дается один М40"
    },
    "1260": "Достижение",
    "1261": "Достижения Google можно разблокировать и просмотреть оффлайн здесь. Вы можете создавать резервные копии и восстанавливать прогресс в любое время, используя радио-команды: 'backup', 'restore {}'.",
    "1272": "Вы разблокировали достижение: ",
    "bt_season_1": {
    "title": "Зимой",
    "des": "Пережить осень."
    },
    "bt_season_2": {
    "title": "Весной",
    "des": "Пережить зиму."
    },
    "bt_season_3": {
    "title": "Летом",
    "des": "Пережить весну."
    },
    "bt_season_4": {
    "title": "Осенью",
    "des": "Пережить лето."
    },
    "bt_produce_1": {
    "title": "Фермер",
    "des": "Посадить 50 картофелей."
    },
    "bt_produce_2": {
    "title": "Охотник",
    "des": "Сделать 25 кусков мяса."
    },
    "bt_produce_3": {
    "title": "Рыба",
    "des": "Получить 100 воды."
    },
    "bt_produce_4": {
    "title": "Алкоголик",
    "des": "Сделать 50 бутылок водки."
    },
    "bt_make_1": {
    "title": "Это война!",
    "des": "Сделать АК-47."
    },
    "bt_make_2": {
    "title": "Пассивная защита",
    "des": "Сделать антибеспорядочный костюм."
    },
    "bt_make_3": {
    "title": "Снабженец",
    "des": "Сделать военный рюкзак."
    },
    "bt_make_4": {
    "title": "Ниндзя",
    "des": "Сделать катану."
    },
    "bt_npc_1": {
    "title": "Привет, господин Луо!",
    "des": "Встретиться с господином Луо."
    },
    "bt_npc_2": {
    "title": "Как вы любезны, господин Луо!",
    "des": "Дружба с господином Луо достигла 100%."
    },
    "bt_npc_3": {
    "title": "Привет, Джефф!",
    "des": "Встретиться с Джеффом."
    },
    "bt_npc_4": {
    "title": "Как вы любезны, Джефф!",
    "des": "Дружба с Джеффом достигла 100%."
    },
    "bt_npc_5": {
    "title": "Привет, доктор Джин!",
    "des": "Встретиться с доктором Джин."
    },
    "bt_npc_6": {
    "title": "Как вы любезны, доктор!",
    "des": "Дружба с доктором Джин достигла 100%."
    },
    "bt_npc_7": {
        "title": "Привет, Масако!",
        "des": "Встретиться с Масако."
        },
        "bt_npc_8": {
        "title": "Так мило с вашей стороны, Масако!",
        "des": "Дружба с Масако достигла 100%."
        },
        "bt_npc_9": {
        "title": "Привет, Билл!",
        "des": "Встретиться с Биллом."
        },
        "bt_npc_10": {
        "title": "Так мило с вашей стороны, Билл!",
        "des": "Дружба с Биллом достигла 100%."
        },
        "bt_npc_11": {
        "title": "Привет, мистер... Незнакомец!",
        "des": "Встретить Незнакомца."
        },
        "bt_npc_12": {
        "title": "Так мило с вашей стороны, мистер!",
        "des": "Дружба с Незнакомцем достигла 100%."
        },
"bt_npc_13": {
"title": "Привет, мистер Уайт!",
"des": "Встречайте У.Уайта."
},
"bt_npc_14": {
"title": "Как вы милы, Уолтер!",
"des": "Уровень дружбы с У.Уайтом увеличился на 100%."
},
        "bt_item_1": {
        "title": "Бах!",
        "des": "Получить Магнум."
        },
        "bt_item_2": {
        "title": "Бам!",
        "des": "Получить М40."
        },
        "bt_item_3": {
        "title": "Дадада!",
        "des": "Получить FAMAS."
        },
        "bt_item_4": {
        "title": "Поклонники ужасов",
        "des": "Получить бензопилу."
        },
        "bt_item_5": {
        "title": "Фантазия",
        "des": "Получить приманку для зомби."
        },
        "bt_item_6": {
        "title": "Террорист",
        "des": "Получить самодельный взрывчатый вещество."
        },
        "bt_cost_1": {
        "title": "Возбуждение",
        "des": "Выпить кофе 50 раз."
        },
        "bt_cost_2": {
        "title": "Еще больше возбуждения",
        "des": "Выпить кофе 100 раз."
        },
        "bt_cost_3": {
        "title": "Бодрость",
        "des": "Выпить кофе 150 раз."
        },
        "bt_special_1": {
        "title": "Электричество!",
        "des": "Починить генератор электроэнергии 5 раз."
        },
        "bt_special_2": {
        "title": "Форт Нокс",
        "des": "Достичь максимальной защиты дома."
        }
};