var string = {
    "6000": "选择一个存档",
    "6001": "空 档",
    "6002": "%s, %s个天赋, %s个钱币%s",
    "6003": ", 克隆",
    "6004": "确定要将第%s位存档克隆到第%s位?",
    "6005": " (副本)",
    "6006": "此存档位未空。\n请选择一个空存档位或点击'返回'来删除当前存档。",
    "6007": "存档",
    "6008": "存档名称",
    "6009": "存档克隆",
    "6010": "你可以随时克隆任意存档，来试验不同的策略。请注意，克隆过的存档视为作弊，无法解锁成就。原存档不受影响。\n\n你将克隆存档位%s的存档，名为 '%s'。\n\n如果想继续，请点击'继续'并选择一个空档位来克隆它。",
    "6011": "选择一个空位来克隆",
    "6012": "在存档位%s的存档, 名为'%s'将被删除。确定?",
    "6013": "\n\n点击来开始新的生存",
    "6014": "\n点击开始",
    "6015": "聊天室",
    "6016": "存档重命名",
    "6017": "聊天室基本没有内容审核。如果被滥用，服务器可能被关停，请自重。此聊天室是公开的，请保护好自己的个人隐私。\n服务器在AWS免费档位的EC2上运行，免费期限至2025年7月末。如果你想捐赠EC2，或者国外的支付方式来继续使用免费档位，请联系作者。",
    "6666": "请前往Github或其他渠道更新。",
    "6667": "感谢游玩死亡之城！欢迎加入如下的游戏社区，并关注游戏的更新渠道。如有bug可以在这里反馈。",
    "6668": "物品超重，保险箱无法承载！",
    "6669": "你没有摩托车，提出来的汽油也无处可放。现在先别修了。",
    "6670": "你没有摩托车，汽油无处可放！",
    "6671": "你体内的病毒终于战胜了你的免疫，结束了你的人性。",
    "6672": "过期食品",
    "6673": "昨天，这些食物过期了。你把它们转化成了肥料 (副本%s个，家%s个)。电冰箱可以为家里的食物保鲜！",
    "6674": "加速 (1%s)",
    "6675": "你回退了游戏版本。存档可能损坏。请开始新的游戏，或退回之前的版本。",
    "6676": "祝贺，你更新了游戏。",
    "6677": "你暂时修好了发电机",
    "6678": "你暂时修好了油泵",
    "6679": "发电机发生了故障",
    "6680": "油泵发生了故障",
    "6681": "点击下方按钮清除存档。如不想清档，请立即回退之前的版本。",
    "9113": "遭遇强盗！",
    "9114": "你成功地躲开了强盗·，继续前进",
    "9115": "你成功地消灭了强盗，继续前进",
    "9116": "你给了强盗他要的东西，他放你走了",
    "9082": "你成功的逃出了强盗的围攻！",
    "1172": "妥协",
    "9039": "他答应你，如果你妥协，今天就不再打扰你了。强盗想要你的:",
    "banditType_1": "鬼祟的",
    "banditType_2": "健壮的",
    "banditType_4": "狡猾的",
    "banditType_5": "敏捷的",
    "9045": "%s个强盗发现了你！",
    "9046": "%s强盗向你靠近！距离%s",
    "9047": "%s强盗开枪击中了你，生命值：%s",
    "9048": "你使用%s向%s强盗射击",
    "9049": "你挥舞着%s砍向跟前的%s强盗",
    "9050": "你往强盗堆里扔了一个%s",
    "9051": "精准的射击！%s强盗的头被打爆了",
    "9052": "%s强盗受到%s点伤害",
    "9053": "所有强盗受到%s点伤害",
    "9054": "%s个%s强盗倒下了",
    "9358": "你点燃了所有强盗，",
    "9055": "%s攻击了强盗，%s强盗受到%s点伤害",
    "9056": "强盗被%s吸引，暂时停止对你的攻击",
    "9057": "%s从强盗身上搜罗出了这些东西，暂时放到了物品存放处：",
    "9059": ["前方发现强盗！", "几个巡逻的强盗注意到了你。", "你被一群强盗包围了。"],
    "9165": "你狠狠的打了%s强盗一拳",
    "9139": "强盗数量:",
    "9118": "你成功地消灭了强盗",
    "9109": "强盗的攻击对你产生了致命伤害！",
    "radio_tut": "为了提高其他幸存者来访的机会，你应该建造收音机并每天进行广播。",
    "motor_tut": "你可以通过不骑摩托车来节省燃料。重量加成仍然适用。请在此弹出窗口上点击摩托车图标。",
    "site_502": {
        "name": "水族馆",
        "des": "水族馆里的鱼全都死了。水藻滋生的水使室内变得诡异地深红。最好不要打扰玻璃圆顶，否则这可能会变成一个水下坟墓。\n你不能在这里使用枪支和爆炸物。"
    },
    "equip_needed": "需要在工具栏装备才能生效。",
    "no_need_equip": "被动道具，无需装备。",
    "7000": "查看%s的状态",
    "7001": "带%s出门",
    "7002": "让%s看家",
    "7003": "狗的名字",
    "7004": "%s状态很好，随时准备战斗！",
    "7005": "%s感到饥饿，需要肉才能战斗。",
    "7006": "%s的心情很差，需要激励才能战斗。",
    "7007": "%s受伤了，需要治疗才能康复。",
    "7011": "在家，点击属性按钮来查看属性并为%s使用物品。野外的选择有限，不能查看详细属性，和%s玩，和给狗起名。",
    "7012": "你用绷带包扎了%s的伤",
    "7013": "%s高兴地啃着狗骨头",
    "7014": "你和%s玩了一会，他很高兴。",
    "7015": "%s攻击了僵尸，%s僵尸受到%s点伤害",
    "7017": "%s从僵尸身上搜罗出了这些东西，暂时放到了物品存放处：",
    "7018": "狗的礼物",
    "17": {
        "title": "狗的外伤",
        "des": "狗也会在作战时受伤，需要及时治疗。"
    },
    "18": {
        "title": "狗的饱食度",
        "des": "狗需要肉。一块肉可供12小时，最多可喂4块肉。"
    },
    "19": {
        "title": "狗的心情",
        "des": "艰苦条件下就连狗也难以保持乐观。每天和他玩一会，或者用根狗骨头。"
    },
    "1106014": {
        "title": "狗骨头",
        "des": "自制的狗骨头能让狗在艰苦的条件下开心一段时间。"
    },
    "1266": "版本检查错误：",
    "1267": "新版本%s可用",
    "1268": "更新内容:",
    "1269": "此更新不会影响当前生存进度。",
    "1270": "部分更新内容在开始新的生存后才能体验。",
    "1271": "此更新会强制删除当前生存进度。",
    "1101081": {
        "title": "肥料",
        "des": "说是肥料，实际上就是过期的食物，只能拿去施肥而已了。"
    },
    "1305011": {
        "title": "标准子弹",
        "des": "灾难前生产的军用子弹不易伤害枪支，而且准度更高。价值也相对较高。"
    },
    "1305012": {
        "title": "自制子弹",
        "des": "简陋条件下，手工胶合的无壳子弹，精度低，且容易损坏枪支。"
    },
    "8116": "骑摩托",
    "8117": "不骑摩托",
    "8118": "无效（不骑摩托）",
    "1324": "你因为喝了咖啡辗转反侧，没休息好。过%s小时再睡吧。",
    "1325": "你刚喝完酒，命中率下降%s%！",
    "1326": "请在背包卖东西！",
    "1327": ["关闭", "部分", "全局"],
    "1333": "用%s x%s 兑换病毒载量 x15。是否兑换？此操作不可逆。",
    "1334": "兑换",
    "1335": "你用%s %s兑换了15病毒载量。",
    "1336": "增加载量上限：",
    "1337": "欢迎!",
    "1339": "你好，我想用%s钱币来换这些东西，可以吗？",
    "1342": "旅舍",
    "1343": "市场的旅舍可以提供一些家里才有的舒适。前提是你付得起。",
    "1344": "你没喝够。下次得多喝点。",
    "1345": "喝咖啡",
    "1346": "喝酒",
    "8103": "速度加成: ",
    "8104": "有效",
    "8105": "无效（没有该物品）",
    "8106": "无效（汽油不足）",
    "8107": "你发现了一辆坏掉的汽车。虽然车没什么用，油箱里说不定还有油。只要有虹吸工具就能试试。",
    "8108": "你没有装备虹吸工具!",
    "8109": "已选天赋",
    "8111": "被刚才惨烈的战斗惊吓到,",
    "8112": "被家里的一片狼藉惊吓到,",
    "8113": "你的心理状态终于崩溃了。",
    "8114": "你从旁边的高楼一跃而下，尝试结束自己的生命",
    "8115": "你在屋里系了个绳结，尝试结束自己的生命",
    "1305075": {
        "title": "虹吸工具",
        "des": "简单的胶管和容器允许你用地心引力获得车里的汽油。"
    },
    "1349": "你只选择了一个天赋。死亡之城难度比原版高。死亡之城支持多天赋。是否重新选择?",
    "1350": "你没有选择天赋。死亡之城难度比原版高，建议选择至少一个天赋。是否重新选择?",
    "1351": "警告",
    "8000": "幸存者们小心地推开门，他们发现自己置身于一个宽敞的工厂走廊内。",
    "8001": "他们环顾四周。走廊两侧排列着一系列门，每扇门上都标着不同的数字。",
    "8002": "扭头看去，他们发现刚刚走过的那扇门上标着数字081。",
    "8003": "目光扫过走廊，两条截然不同的道路站在他们面前。",
    "8004": "一端，一个醒目的绿色出口标志在坚固的防爆门上方散发着诱人的光芒，暗示着潜在的救赎。",
    "8005": "另一端，一条无尽的隧道延伸进未知之地，笼罩着不确定和危险。",
    "8006": "“我们就快到了。该走哪条路？”",
    "8010": "“你说得对。我们得赶快离开这里。”",
    "8011": "他们转眼间来到了门前，疯狂地转动着轮子。然而，生存的希望不会持续太久。",
    "8012": "一阵令人毛骨悚然的声音在走廊中回荡。 “幸存者。真是少见。生命真是不可思议。”",
    "8013": "“不幸的是，我不能让你们走。毕竟，你们应该早已死去。” 这些话在空气中沉重地悬着，充满了即将到来的厄运感。",
    "8014": "“好吧，就让它变成那样吧。”毫无预警地，深红色的烟雾开始从墙壁渗出，慢慢地填满走廊。",
    "8015": "比尔的脸色苍白如鬼魅。 “是他。该死，” 他喃喃自语，声音颤抖着充满了恐惧和惊慌。",
    "8016": "疼痛来得迅猛但短暂。很快，走廊里只剩下了寂静。",
    "8020": "幸存者的眼睛开始四处扫视走廊的门。绝望的痕迹显而易见 - 有些门上留有爪痕，是疯狂试图逃脱的残酷证明。",
    "8021": "一些门的缝隙中渗出陈旧的血迹，这是对内部发生的可怕事件的不祥提醒。",
    "8022": "很明显，这个地方见证了难以言说的事件，但在黑暗中，一丝希望仍然存在 - 有些门似乎没有被打扰。",
    "8023": "“显然，我们身处某种总部。我们无法离开。起码无法通过正常的方式。”",
    "8024": "也许在那些未被触动的障碍之后，仍然存在着文明的蛛丝马迹。也许还有更多的幸存者，在逆境中顽强地生存着。",
    "8025": "也许那里的末日尚未发生。或许我们还有机会阻止它们。",
    "8026": "幸存者们迅速穿过一扇门，消失在无尽的虚空之中。",
    "8027": "原声带",
    "8028": "引用的魔改版 作者",
    "8029": "感谢游玩。",
    "8100": "去防爆门",
    "8101": "去走廊深处",
    "8102": "终于到头了。房间尽头有一扇门。在小镇被全面封锁的情况下，这里是逃出生天的唯一出路。",
    "1338": "欢迎游玩死亡之城，由ArithSeq制作的死亡日记魔改版。\n\n如果你的屏幕显示不完全请在右下角设置调节屏幕缩放。\n\n此版本修改了很多属性，也增加了诸多功能。请在屏幕左下角阅读说明。\n\n开源软件，请不要用于商业用途。祝玩的开心！",
    "1301091": {
        "title": "火焰喷射器",
        "des": "对大量僵尸造成持久的伤害，唯一的缺点就是需要汽油。大量汽油。如果汽油打到一半用完，后果不堪设想。"
    },
    "1347": "你点燃了所有僵尸，",
    "1348": "你没有汽油了！",
    "gachaponDialog": {
        "title": {
            "txt_1": "价格: %s钱币"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "抽奖"
            },
            "btn_1": {
                "txt": "算了"
            }
        }
    },
    "gachapon": {
        "title": "抽奖",
        "des": "来抽奖吧！丰厚奖品等你拿回家！100%中奖！"
    },
    "1103094": {
        "title": "乳酪",
        "des": "入口即化的质感和浓郁的奶香味能让你忘却生存的压力。"
    },
    "site_501": {
        "name": "高中",
        "des": "曾经人头攒动的高中走廊现在静的连针掉下来的声音都能听到。若不是遍地的书本和血迹，还以为是放假了呢。"
    },
    "site_666": {
        "name": "传送门",
        "des": "这台电视不需要外部供电，而且屏幕后面别有洞天。虽然不知道对面是哪里，肯定不是天堂就是了。"
    },
    "1": {
        "title": "日期",
        "des": "你在游戏中存活的天数。如果你撑得够久，说不定完蛋后可以和你的僵尸伙伴们吹嘘一下。"
    },
    "2": {
        "title": "季节",
        "des": "秋季平均气温10℃，冬季平均气温0℃。低温状态影响很大，你会容易感冒，僵尸则由于缺乏食物更加疯狂。夏天一定要注意饮水，谨防中暑。"
    },
    "3": {
        "title": "室内温度",
        "des": "在缺医少药的环境里，小感冒也会引发呼吸道感染，这将是致命的！如果气温过低，务必生火取暖，保持室内温暖。"
    },
    "4": {
        "title": "时间",
        "des": "外出探索时请注意时间，太阳升于6:00，落于20:00。夜晚僵尸非常活跃，所造成的伤害是日间的数倍。"
    },
    "5": {
        "title": "生命值",
        "des": "盯紧这个，如果生命值降为0，就意味着你完蛋了，变成了僵尸的同伙或食物。远离外伤和感染，确保食物和睡眠充足，注意调节心情。"
    },
    "6": {
        "title": "饱食度",
        "des": "请保持充足的饮食，长期处于食物匮乏状态会导致多种不良后果，比如肠道感染和生命值恢复变慢。"
    },
    "7": {
        "title": "精力值",
        "des": "规律地睡眠是恢复精力的唯一手段，否则你的工作效率和战斗能力将会大打折扣。"
    },
    "8": {
        "title": "心情值",
        "des": "挫败、疲劳、饥饿和病痛都会导致心情欠佳，引发失眠。降低生命值，精力回复效果，射击精准度。如果心情崩溃后果很严重。适当静坐小憩是必要的，可能的话，来杯咖啡。"
    },
    "9": {
        "title": "感染等级",
        "des": "包括肠道感染，呼吸道感染和外伤感染。严重感染会造成生命值的迅速持续流失，威胁超过僵尸！务必及时使用药剂或青霉素治疗！"
    },
    "10": {
        "title": "外伤等级",
        "des": "外伤不仅可能导致感染，更会暂时扣减你的生命最大值，激烈的战斗后记得及时使用绷带包扎。"
    },
    "11": {
        "title": "天气",
        "des": "尽管你已经有了避难所，但是天气变化的影响仍然不可忽视。最好能根据天气调整自己的行动计划。"
    },
    "12": {
        "title": "电力",
        "des": "你的电器和电极武器需要电力才能正常运转。确保发电厂的正常运行对生存来说至关重要。"
    },
    "14": {
        "title": "口渴程度",
        "des": "如果长时间不喝水会造成生命危险。如果仓库（室外的话背包）内有水会自动按时饮水。如果你特别渴，喝的也会多一点。"
    },
    "15": {
        "title": "病毒载量",
        "des": "你并不免疫，也没有主角光环。若在战斗中受伤，病毒载量会增加。你可以牺牲其他属性来增加载量上限，可是病毒进来就出不去了。如果病毒载量超标，你会立即变成僵尸。"
    },
    "1328": "你非常渴，喝了%s份刚拿到的水",
    "1329": "你非常渴，喝了背包里的%s份水",
    "1330": "你非常渴，喝了仓库里的%s份水",
    "1331": "你喝了背包里的1份水",
    "1332": "你喝了仓库里的1份水",
    "1171": "狗大口吃着新鲜的肉，发出愉悦的喉音",
    "1000": "第%s天",
    "1001": "升级(%s分)",
    "1002": "制作(%s分)",
    "1003": "收获",
    "1004": "操作",
    "1005": "建造(%s分)",
    "1006": "你没有%s!",
    "1007": "正在制作%s…",
    "1166": "正在种植%s…",
    "1008": "%s小时后收取，去干点别的",
    "1009": "%s可收取",
    "1010": "添加燃料",
    "1011": "炉火熄灭了，1个木材可供4小时取暖",
    "1012": "炉火很旺，炉膛里有%s个木材可取暖%s个小时",
    "1013": "你没有椅子！",
    "1014": "喝咖啡(%s分)",
    "1015": "你享受着一杯热咖啡",
    "1016": "柔软的沙发和香醇的咖啡让你感到放松",
    "1017": "伴随着音乐和咖啡，你仿佛回到了从前的时光",
    "1018": "睡觉",
    "1019": "进入睡眠，身体和精力得到恢复",
    "1023": "没有足够的肉",
    "1024": "无",
    "1025": "重量:",
    "1026": "余量:",
    "1027": "速度:",
    "1028": "重量 %s",
    "1029": "数量 %s",
    "1030": "确定",
    "1031": "取消",
    "1032": "物品存放点",
    "1033": "进入副本",
    "1034": "背包",
    "1035": "仓库",
    "1036": "给他%s",
    "1037": "看看他有什么",
    "1038": "你有%s",
    "1039": "交易物品",
    "1040": "交易",
    "1041": "你的装备:",
    "1042": "威胁等级:",
    "1043": "预计用时",
    "1044": "战斗",
    "1045": "%s个僵尸发现了你！",
    "1046": "%s僵尸向你靠近！距离%s",
    "1047": "%s僵尸击中了你，生命值：%s",
    "1048": "你使用%s向%s僵尸射击",
    "1049": "你挥舞着%s砍向跟前的%s僵尸",
    "1050": "你往僵尸堆里扔了一个%s",
    "1051": "精准的射击！%s僵尸的头被打爆了",
    "1052": "%s僵尸受到%s点伤害",
    "1053": "所有僵尸受到%s点伤害",
    "1054": "miss",
    "1055": "僵尸被%s吸引，暂时停止对你的攻击",
    "1056": "%s个%s僵尸倒下了",
    "1057": "流血过多，你不省人事",
    "1058": "消耗:",
    "1059": "损失:",
    "1060": "下一个房间",
    "1061": "选择工具",
    "1062": "耗时:",
    "1063": "拳头",
    "1064": "石头",
    "1065": "实在不好意思开口，你能帮个忙吗？",
    "1066": "对方需要",
    "1067": "你的库存",
    "1068": "我想你一定需要这个吧？不用谢，大家要一起熬过这个难关",
    "1069": "你得到 ",
    "1070": "我知道一个地方，里面应该还有一些东西，你可能会需要",
    "1071": "拒绝",
    "1072": "同意",
    "1073": "知道了",
    "1074": "可能物品:",
    "1075": "僵尸威胁:",
    "1077": "僵尸潮爆发，小镇到处都是暴躁的僵尸。几个僵尸突破了防御，进到家中大肆破坏。",
    "1078": "僵尸潮爆发，小镇到处都是暴躁的僵尸。凭借坚固的防御，你的小屋挺过了冲击，没有任何损失。",
    "1079": "你的损失:",
    "1081": "躲避",
    "1082": "你成功的逃出了僵尸的围攻！",
    "1083": "濒死",
    "1084": "在勉强生存了%s后，你终于倒下了",
    "1085": "复活",
    "1086": "接受死亡",
    "1087": "你有%s个急救包",
    "1088": "返回主菜单",
    "1089": "你拥有了自己的%s",
    "1090": "你做好了%s个%s（当前库存：%s）",
    "1091": "大功告成，去%s收取%s吧",
    "1092": "你收取了%s个%s（当前库存：%s）",
    "1093": "你吃了一份%s（当前库存：%s）",
    "1094": "你用%s包扎了伤口（当前库存：%s）",
    "1095": "你服用了%s（当前库存：%s）",
    "1096": "你静静地待了一会儿，（喝了一杯咖啡（%s当前库存：%s）），尝试着放松自己",
    "1097": "你向火炉添加了燃料",
    "1098": "你很快进入了睡眠",
    "1099": "一些僵尸正试图进入你的房子！",
    "1100": "有人在敲门",
    "1101": "你给了%s%s个%s（当前库存：%s）",
    "1102": "你拒绝了%s",
    "1103": "你得到%s个%s（当前库存：%s）",
    "1104": "新地点 %s 解锁！",
    "1105": "%s非常感谢你所做的一切！亲密度提升",
    "1106": "%s感到非常失望亲密度下降",
    "1107": "%s的有害杂质产生了严重后果！(%s)",
    "1108": "失控的感染对你产生了致命伤害！",
    "1109": "僵尸的攻击对你产生了致命伤害！",
    "1110": "你离开了家",
    "1111": "你回到家里，卸下行囊，喘了口气。",
    "1112": "你决定向%s行进",
    "1113": "遭遇僵尸！",
    "1114": "你成功地躲开了僵尸，继续前进",
    "1115": "你成功地消灭了僵尸，继续前进",
    "1116": "你来到了%s",
    "1117": "你打开了%s",
    "1118": "你成功地消灭了僵尸",
    "1119": "你彻底清除了%s里的全部威胁！",
    "1120": "新交易品解锁！",
    "1121": "太阳落山，僵尸开始变得躁动，四处响起它们的哀嚎",
    "1122": "一缕阳光照进窗户，你终于又熬过了一天",
    "1123": "你挣扎着回家，使用急救包，保住了性命（当前库存：%s）",
    "1124": "全部拿取",
    "1125": "新地点 %s家 解锁！",
    "1126": "有电",
    "1127": "无电",
    "1128": "已经饱了，吃不下任何东西",
    "1130": "狗已经饱了，不用再喂",
    "1131": "物品超重，背包无法承载！",
    "1132": "你的报价太低，对方不能接受！",
    "1133": "你太累做不了任何工作，还是先去睡觉吧",
    "1134": "火炉已经塞满了！",
    "1135": "距离",
    "1136": "距离: %s路程",
    "1137": "交易物品: %s",
    "1138": "前往",
    "1139": "僵尸数量:",
    "1140": "完成项目需要",
    "1141": "(库存:%s)",
    "1142": "开始",
    "1143": "继续",
    "1144": "睡%s个小时",
    "1145": "睡到天亮",
    "1146": "没有足够的木材",
    "1147": "已升至最高级",
    "1148": "呼叫",
    "1149": "%s, 收听内容:",
    "1150": "%s, 呼叫内容:",
    "1151": "小时",
    "1152": "分钟",
    "1153": "正在设置陷阱",
    "1154": "过两天来收取，去干点别的",
    "1155": "设置(%s分)",
    "1156": "是否开始新游戏，原有的进度会被移除？",
    "1157": "再想想",
    "1158": "排行榜",
    "1161": "输入昵称",
    "1162": "分享",
    "1163": "返回主页",
    "1164": "没子弹了",
    "1165": "你狠狠的打了%s僵尸一拳",
    "1167": "忠告:",
    "1168": "你找到了避难所，里面空无一物。",
    "1169": "音效",
    "1170": "拳头",
    "1192": "免费",
    "1193": "返回",
    "1195": "被欲望所驱使",
    "1196": "它们粗暴地撕咬与吞噬",
    "1197": "虚空临近",
    "1198": "它们在最后的盛宴中狂舞",
    "1199": "它们把你逼到绝境",
    "1200": "然后发出邀请",
    "1201": "——Cissy Liu",
    "1203": "%s天%s时%s分",
    "1204": "进入",
    "1205": "%s已经损坏!",
    "1206": "你的精力值过低，攻击速度减半！",
    "1207": "你没有装备武器，只能徒手进攻！",
    "1208": "损坏:",
    "1213": "购买",
    "1214": "已购买",
    "1215": "你可以获得以下物品:",
    "1216": "商店",
    "1217": "选择天赋",
    "1221": "（新地点%s解锁）",
    "1222": "获得:",
    "1223": "今天晚上很平静。",
    "1225": "去解锁",
    "1226": "你存活了",
    "1227": "解锁",
    "1228": "离开",
    "1229": "密室一旦离开就不可以重新进入，确定要离开吗？",
    "1230": "无",
    "1233": "已购买",
    "1234": "昵称不能包含“,”或“|”符号！",
    "1235": "灵堂",
    "1237": "你穿过僵尸肆虐的街道，终于找到了一座空旷的小屋作为避难所。尽管已经弹尽粮绝，但是为了生存你必须回到小镇，去废弃的建筑里搜寻补给。",
    "1238": "你把带回的食物和材料都存放到左下角的仓库。现在，去仓库找点东西吃，然后钻进睡袋睡一觉吧。（随时点击屏幕顶部的图标查看生存属性）",
    "1239": "经过充足的睡眠后，你的生命力恢复了。但这只是暂时的，饥饿、疾病、僵尸侵袭等，都会要了你的命。你需要搜寻更多的物资，当然，出门最好带上武器。",
    "1245": "没有相应天赋，无法进入商店",
    "1246": "勋章墙",
    "1247": "荣誉勋章",
    "1248": "音乐",
    "1249": "打开",
    "1250": "关闭",
    "1251": "语言",
    "1259": "您要退出游戏吗?",
    "1260": "成就",
    "1261": "谷歌成就可以在这里解锁观赏。可以随时通过电台CMD备份和恢复进度：'backup', 'restore {}'。",
    "1262": "说明",
    "1263": "你的生存记录将被这里记载。",
    "1264": "僵尸潮显然侵袭过这里，原本堆放整齐的物品散落一地，其中一部分要么不知去向，要么被糟蹋得不能使用了。",
    "1265": "获得勋章",
    "1272": "你获得了成就：",
    "1273": "您要返回菜单吗？",
    "1295": "你使用了%s（当前库存：%s）",
    "1296": "%s效果: ",
    "1297": "剩余时间: ",
    "1298": "天",
    "1299": "（注意:使用后会替换其他增益类效果）",
    "1300": "所有的炸药都已埋好。",
    "1301": "你需要埋放炸药",
    "1302": "炸药埋放中……",
    "1303": "埋放(%s分)",
    "1304": "雷区已经准备好了。",
    "1305": "一杯烈酒下肚，你感到身体暖活起来",
    "1306": "酒的辛辣驱散了空气中的恶臭和血腥，仿佛世界回归了正常",
    "1307": "微醺的时候，连光线都变得柔和",
    "1308": "喝酒(%s分)",
    "1309": "你静静地待了一会儿，（喝了一瓶酒（%s当前库存：%s）），尝试着放松自己",
    "1323": "修理(%s分)",
    "9000": "跳过教程",
    "9001": "已跳过教程",
    "9002": "不用跳过",
    "9003": "下次：",
    "9004": "盗贼日志",
    "9005": "今日贼运: ",
    "9006": "我好像少了点什么...",
    "9007": "你的行为让人厌恶...",
    "9008": "背包已经装不下了",
    "9009": "警惕度: ",
    "9010": "偷袭失败！",
    "9011": "偷袭成功！",
    "9012": "你损失了: ",
    "9013": "你获得了: ",
    "9014": " 亲密度 -",
    "9015": "偷窃",
    "9016": "作弊",
    "9017": "缩小屏幕",
    "3000": ["秋", "冬", "春", "夏"],
    "3006": ["材料", "食品", "药物", "强化", "装备", "其他"],
    "3007": ["箱子", "桌子", "柜子"],
    "3008": ["你在角落里发现一个上锁的箱子。", "这是一个锁着抽屉的桌子，好像没有被翻找过。", "一组柜子，显然被人群和僵尸忽略了。"],
    "3009": ["前方发现僵尸！", "前方发现僵尸！", "一些游荡的僵尸注意到了你。", "一些游荡的僵尸注意到了你。", "一大群僵尸被惊动了，正准备向你扑来", "一大群僵尸被惊动了，正准备向你扑来", "一大群僵尸被惊动了，正准备向你扑来", "尸群带着死亡的恐怖气息向你靠拢", "你被一群僵尸包围了", "尸群带着死亡的恐怖气息向你靠拢", "尸群带着死亡的恐怖气息向你靠拢", "你被一群僵尸包围了"],
    "3010": ["你太豪爽了！！", "你很慷慨！", "这是个公平的交易。", "差点儿。", "完全无法接受！", "开什么玩笑！！"],
    "3011": ["武器装备必须先放在背包里，并在装备栏选择后，才能在战斗中生效。", "你的邻居们各有所需，并愿意为此付出更高的价钱。尽可能自己生产物资并时常与邻居交易，废墟里的存货终有尽时。", "在睡觉前记得进行必要的进食、服药、包扎，很多幸存者在睡梦中死去。", "在副本中，带不走的物资会转存到“物品存放点”，供你随时取用。", "在家中，食品、药品会同其它物资一起被存放到“仓库”。需要使用时，请点开“仓库”。", "僵尸的攻击会造成外伤，如果放任不管的话，伤口发炎会造成感染加重。", "外伤导致的伤口发炎、饥饿导致的肠道不适和寒冷引发的呼吸道病变，这些都会造成感染加重。", "外出时，请注意路上花费的时间。", "冬天的低温容易引起感冒进而造成严重感染，尽量保证炉子里始终有木头在燃烧。", "跟邻居们的亲密度越高，你越有可能获得他们的额外帮助，比如珍贵的物品和隐藏的副本。", "外出时，请注意路上花费的时间。", "随着时间推移，僵尸夜袭的破坏力会越来越大。", "使用过的武器和工具都有一定几率损坏。", "跟邻居们的亲密度越高，交易价格会对你越有利。", "你制作的物品复杂程度越高，价格也越高。"],
    "3012": ["密道", "密道", "密道"],
    "3013": ["你发现破损的墙壁后面，似乎另有洞天。直觉告诉你，黑暗中隐藏着未知的风险和秘密。", "你发现破损的墙壁后面，似乎另有洞天。直觉告诉你，黑暗中隐藏着未知的风险和秘密。", "你发现破损的墙壁后面，似乎另有洞天。直觉告诉你，黑暗中隐藏着未知的风险和秘密。"],
    "3014": ["多云", "晴朗", "下雨", "下雪", "大雾"],
    "3015": ["天气转为多云。本地最常见的就是这种死气沉沉，一成不变的日子。", "一线曙光初现，预示着今天是个晴朗和干燥的日子，虽然你并不能进行光合作用，但阳光的照射总让你精力充沛。", "下雨了，淅淅沥沥的雨水浇灌着你的农作物，也把你的心情冲得七零八落。", "你所担忧的大雪终于来了，不仅带来了恐怖的寒潮，也堵塞了道路。唯一值得欣慰的是，更多的野兔被你的诱饵所吸引，落入陷阱。", "起雾了，好消息是僵尸的感觉变迟钝，行动没那么敏捷了，而坏消息是瞄准更加困难！"],
    "3016": ["秋天来了", "冬天来了", "春天来了", "夏天来了"],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "进度:%s",
            "txt_2": "存放物品:%s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "算了"
            },
            "btn_2": {
                "txt": "前往"
            }
        }
    },
    "1101011": {
        "title": "木质材料",
        "des": "用途极广的材料，可兼顾建筑、家具和燃料的功能。"
    },
    "1101021": {
        "title": "金属材料",
        "des": "包括坚固的钢铁、易于塑形的铜和熔点较低的铅。用于结构支撑和连接，也可用于武器弹药的制作。"
    },
    "1101031": {
        "title": "柔性材料",
        "des": "布匹、皮革、纸张和塑料薄膜。"
    },
    "1101041": {
        "title": "零件",
        "des": "成型的基本制件，复杂装置和器材中不可缺少的部分。"
    },
    "1101051": {
        "title": "电器元件",
        "des": "电器的通用组件。"
    },
    "1101061": {
        "title": "水",
        "des": "在不明僵尸病理的前提下，饮用水经过蒸馏是比较稳妥的方法。"
    },
    "1101071": {
        "title": "化学材料",
        "des": "瓶瓶罐罐装着的粉末和液体，散发着刺鼻的气味。"
    },
    "1101073": {
        "title": "数据模组",
        "des": "一种智能化的模块，在很多高端机械中，它是核心的部件。"
    },
    "1102011": {
        "title": "坏的手枪",
        "des": "坏掉的手枪，需要修复和重新组装才能发挥作用。"
    },
    "1102022": {
        "title": "坏的猎枪",
        "des": "坏掉的猎枪，需要修复和重新组装才能发挥作用。"
    },
    "1102033": {
        "title": "坏的自动步枪",
        "des": "坏掉的自动步枪，需要修复和重新组装才能发挥作用。"
    },
    "1102042": {
        "title": "武士刀残片",
        "des": "坏掉的武士刀，需要修复才能发挥作用。"
    },
    "1102063": {
        "title": "发电机组件",
        "des": "电，是现代文明之源。更换发电机组件，以保证电厂的正常运转。"
    },
    "1103011": {
        "title": "土豆",
        "des": "易于种植且营养丰富。16世纪传入欧洲后，为抵御饥荒起到了关键作用。生食土豆可能造成肠道感染。"
    },
    "1103022": {
        "title": "烤土豆",
        "des": "最原始的蔬菜烹饪方法，简单的加热不仅避免了肠道感染，还能促进营养吸收"
    },
    "1103033": {
        "title": "土豆泥",
        "des": "将土豆煮熟捣碎加盐，好吃又营养！"
    },
    "1103041": {
        "title": "肉",
        "des": "新鲜且来源正常的肉。在僵尸肆虐的地方，确认食物来源至关重要。食用生肉极有可能造成肠道感染。"
    },
    "1103052": {
        "title": "肉汤",
        "des": "相比烤肉更节省燃料，食物也更容易消化和吸收。"
    },
    "1103063": {
        "title": "烤肉",
        "des": "最原始的肉类烹饪方法，简单的加热不仅避免了肠道感染，还能促进营养吸收"
    },
    "1103074": {
        "title": "风味炖菜",
        "des": "虽然配料复杂，工序繁琐，但是每次吃的时候，都会想起母亲和以前无忧无虑的日子。"
    },
    "1103083": {
        "title": "罐头",
        "des": "罐装密封的食品，虽然味道不怎么样，但至少可以放心食用。"
    },
    "1104011": {
        "title": "绷带",
        "des": "消毒棉布止血，适量草药促进外伤愈合，及时包扎会减轻伤痛并预防伤口感染。"
    },
    "1104021": {
        "title": "药剂",
        "des": "草药捣碎混合酒精，释放有效成分，对控制和治疗感染有积极效果。"
    },
    "1104032": {
        "title": "自制青霉素",
        "des": "异想天开的冒险方案！效果不明，风险极大，要么治好感染，要么死于中毒。"
    },
    "1104043": {
        "title": "青霉素",
        "des": "治疗感染的最好选择！"
    },
    "1105011": {
        "title": "咖啡豆",
        "des": "咖啡因是一种较为柔和的兴奋剂，它可以提高人体的灵敏度、注意力、改善人体的精神状态。"
    },
    "1105022": {
        "title": "酒",
        "des": "含糖作物经微生物发酵制成。高危环境请保持头脑清醒，不要饮酒。"
    },
    "1105033": {
        "title": "酒精",
        "des": "将酒经过蒸馏和冷凝后，获得浓度较高的酒精，可用于消毒和制作药剂。"
    },
    "1105042": {
        "title": "发芽的土豆",
        "des": "含有龙葵素，对人体有害，不能食用，只能作为种子。"
    },
    "1105051": {
        "title": "草药",
        "des": "草药是最古老的医疗方式，在古代起着重要作用。一些草药的医疗效果已经被科学证明。"
    },
    "1106013": {
        "title": "狗",
        "des": "狗是人类忠实的伴侣，并能协助警戒和御敌。狗的食物是肉。"
    },
    "1106014": {
        "title": "狗骨头",
        "des": "自制的狗骨头能让狗在艰苦的条件下开心一段时间。"
    },
    "1106054": {
        "title": "急救包",
        "des": "包括了各种急救所需的器材和药品，关键时候可以救你一命。（濒死状态生效，无需携带）"
    },
    "1107012": {
        "title": "原浆血清",
        "des": "军方出品，可以让你活的更久一些。"
    },
    "1107022": {
        "title": "转移因子",
        "des": "你没看错，就像防护罩一样，这玩意可让你几天都不用担心受到感染。"
    },
    "1107032": {
        "title": "兴奋剂",
        "des": "专门为野外生存而制作的高能量营养剂，可以让人较长时间内都不会感到疲累。"
    },
    "1107042": {
        "title": "军用口粮",
        "des": "难以置信，用蜂蜜、面粉和色拉油调制的东西，吃了居然几天都不会感到饿…"
    },
    "b_1107052": "你暂时不会积攒病毒了",
    "1107052": {
        "title": "试验性解药",
        "des": "丧尸病毒的解药虽还未取得突破性进展，暂时阻止病毒的入侵还是可以做到的。"
    },
    "1301011": {
        "title": "手枪",
        "des": "短程自卫武器，敌人越近，伤害输出越稳定。"
    },
    "1301022": {
        "title": "猎枪",
        "des": "长管单发枪支，射程远，精度高，速度慢。"
    },
    "1301033": {
        "title": "自动步枪",
        "des": "射程远，射速快，三发点射可快速消灭敌人。"
    },
    "1301041": {
        "title": "Magnum",
        "des": "警用长管左轮手枪，射程远。"
    },
    "1301052": {
        "title": "M40",
        "des": "老式军用狙击步枪，加装光学瞄准，提高一击命中率。"
    },
    "1301063": {
        "title": "FAMAS",
        "des": "北约军队列装单兵武器，兼具机动性和稳定性。"
    },
    "1301071": {
        "title": "电极手枪",
        "des": "能发出强大电流，在短距离内威力超过普通手枪。但如果没有电，它就是个废柴。"
    },
    "1301082": {
        "title": "电极长枪",
        "des": "在瞬间产生高压点击，可以击穿任何肉体。前提是，有电。"
    },
    "1302011": {
        "title": "撬棍",
        "des": "一种劳动工具，可以快速打开上锁的箱柜和门，与僵尸单挑的时候，撬棍也可以派上大用场。"
    },
    "1302021": {
        "title": "斧头",
        "des": "一种劳动工具，无数次出现在恐怖片里。用斧头砸开锁具不是件容易事，但是用于砍杀僵尸则是得心应手。"
    },
    "1302032": {
        "title": "武士刀",
        "des": "锋利的刀刃适合快速斩杀。"
    },
    "1302043": {
        "title": "电锯",
        "des": "终极杀器，任何僵尸都无法抵挡。除此之外，用于清除障碍，开箱倒柜更是得心应手。"
    },
    "1303012": {
        "title": "自制炸药",
        "des": "强大自制武器，能在瞬间产生强大冲击，杀伤成群的僵尸。"
    },
    "1303022": {
        "title": "烟雾弹",
        "des": "用电池加热化学品，产生大量烟雾。再加一点肉，僵尸和强盗都拿你没招。"
    },
    "1303033": {
        "title": "火箭筒",
        "des": "威力惊人的大家伙，能给僵尸群造成大量伤害，虽然贵了点。"
    },
    "1303044": {
        "title": "强效手雷",
        "des": "北约军队的王牌武器，能给所有目标造成毁灭性的伤害，杀人越货必备。"
    },
    "1304012": {
        "title": "厚外套",
        "des": "多层布料和皮革缝制，可以减轻僵尸的爪击和撕咬伤害。"
    },
    "1304023": {
        "title": "防暴服",
        "des": "在厚外套的关键部位附着金属片，能在较大程度上抵御僵尸的物理伤害。"
    },
    "1306001": {
        "title": "靴子",
        "des": "加厚的鞋面，加固的鞋底，可以保护双脚，提升在废墟中前进的速度。"
    },
    "1305023": {
        "title": "加强背包",
        "des": "对背包进行扩容和加固，以承受更大的负重。"
    },
    "1305024": {
        "title": "军用背包",
        "des": "按照军队标准制作的背包，负重量接近人体极限。"
    },
    "1102053": {
        "title": "摩托引擎",
        "des": "制作摩托车的核心器件。"
    },
    "1305034": {
        "title": "摩托车",
        "des": "老式的摩托车，拥有超大的负重空间，更可大大增加你在废墟中的行进速度。"
    },
    "1305053": {
        "title": "强光手电",
        "des": "可别小看了它，在它面前，躲在角落里的僵尸将无所遁形。大幅降低遭遇僵尸的的概率。"
    },
    "1102073": {
        "title": "汽油泵组件",
        "des": "除了缺乏陶瓷，这个组件没毛病了。汽油的腐蚀性太强，塑料几天就脆化了。"
    },
    "16": {
        "title": "汽油",
        "des": "没了汽油，机动车就开不了了。这么珍贵的资源，最好还是不要让其他幸存者知道。易燃易爆，只能放到油箱里。"
    },
    "1340": "耗油量:",
    "1341": "你的靴子坏了",
    "1305064": {
        "title": "高能探测器",
        "des": "安装有灵敏级探头，具备自动地形测量功能，在中国，它比洛阳铲效果还好。大幅增加发现密室的概率。"
    },
    "1_0": {
        "title": "工具箱",
        "des": "包含了基本工具组，可以修复和组装一些简单的工具器材。"
    },
    "1_1": {
        "title": "工作台",
        "des": "包含了台虎钳等钳工必需设备，可以完成较复杂的工序。"
    },
    "1_2": {
        "title": "工作间",
        "des": "比较完备的工作环境，只要有适合的材料很胜任很多工作。"
    },
    "2_0": {
        "title": "温棚",
        "des": "用塑料薄膜搭建的简易透光保温环境，能缩短农作物生长周期和提高产量，你用它来种土豆。"
    },
    "2_1": {
        "title": "温室",
        "des": "温棚的升级版，营造更适合作物加速成长的环境。"
    },
    "3_0": {
        "title": "药盒",
        "des": "包含基本的医用器材，基本满足生存所需。"
    },
    "3_1": {
        "title": "医药箱",
        "des": "包含一些医用器材和实验室器材，你弄出这么个玩意儿，是为了实现一些奇怪的想法。"
    },
    "4_0": {
        "title": "灶台",
        "des": "古老的厨房设备，使用木材作为燃料，它跟一个BBQ烤炉差不多。"
    },
    "4_1": {
        "title": "厨房",
        "des": "包含简单的厨房用品，可以对食物进行粗加工，同时也更节省燃料。"
    },
    "4_2": {
        "title": "完备的厨房",
        "des": "比较完备的厨房，利用有限的条件尽可能做出正常的饭菜，看来你准备在这里长住了。"
    },
    "5_0": {
        "title": "火炉",
        "des": "以木材作为燃料的保暖设施。冬季时，请务时刻保持燃烧状态，不能做到的人都死于肺炎了。"
    },
    "6_0": {
        "title": "蒸馏器",
        "des": "从野外环境中取来的水进行加热和冷凝，去掉不可挥发的杂质。"
    },
    "6_1": {
        "title": "恒温蒸馏器",
        "des": "对酒进行蒸馏，取得较高浓度的酒精。"
    },
    "7_0": {
        "title": "酒窖",
        "des": "利用微生物对含糖作物进行发酵，获得酒。"
    },
    "8_0": {
        "title": "野兔陷阱",
        "des": "巧妙的陷阱，诱捕野兔，获得肉。"
    },
    "9_0": {
        "title": "睡袋",
        "des": "提供基本保暖和舒适的睡眠环境。"
    },
    "9_1": {
        "title": "被褥",
        "des": "比睡袋舒适，可是打地铺还是差强人意。"
    },
    "9_2": {
        "title": "床",
        "des": "平坦舒适的床，保证睡眠质量。"
    },
    "10_0": {
        "title": "椅子",
        "des": "坐下来，发发呆，也是一种放松的方式"
    },
    "10_1": {
        "title": "沙发",
        "des": "小憩片刻，享受难得的安宁。"
    },
    "10_2": {
        "title": "起居室",
        "des": "虽然条件简陋，但是有点家的感觉了。"
    },
    "11_0": {
        "title": "栅栏",
        "des": "简单的防护措施，但至少给侵入的僵尸制造些阻碍。"
    },
    "11_1": {
        "title": "围墙",
        "des": "更坚固的栅栏配上铁丝网，轻量级的僵尸很可能被牵制一整夜。"
    },
    "11_2": {
        "title": "工事",
        "des": "无论如何，这已经是你的极限了，虽然不能高枕无忧，但起码小股僵尸队伍进不了你的房门。"
    },
    "12_0": {
        "title": "狗舍",
        "des": "狗可以帮助你抵御夜间僵尸侵袭，但是要记得给狗喂食！"
    },
    "b_a_9": {
        "title": "睡觉",
        "des": "恢复生命值和精力的唯一办法就是充足的睡眠。保持较高的床等级、饱食度和心情值，都会提高睡眠效率。"
    },
    "b_a_8": {
        "title": "陷阱",
        "des": "简单的陷阱就可以在草丛里诱捕野兔。在蛮荒的世界里，这是珍贵的动物蛋白来源。幸亏兔子们还没疯。"
    },
    "b_a_12": {
        "title": "喂狗",
        "des": "在饥饿状态下，狗没有办法参与到你的家园防御。所以每天至少喂一次狗。"
    },
    "b_a_10": {
        "title": "咖啡时间",
        "des": "持续恶劣的生存环境会导致心理机能失调。坐下来喝杯咖啡，会释放压力，放松心情。"
    },
    "b_a_5": {
        "title": "点火",
        "des": "10℃以下，人可能会因感冒引发呼吸道和肺部感染。所以在寒冷的天气，尽量保持火炉里有足够的柴火。"
    },
    "15_0": {
        "title": "老式电台",
        "des": "现在只有依靠古老通讯手段来收听天气预报。每天发消息来增加幸存者来访的概率！"
    },
    "13_0": {
        "title": "仓库"
    },
    "14_0": {
        "title": "大门"
    },
    "16_0": {
        "title": "机床",
        "des": "可以半自动的方式进行各种材料加工。"
    },
    "16_1": {
        "title": "精密机床",
        "des": "可以制作某些精度要求更高的零部件。"
    },
    "17_0": {
        "title": "雷区",
        "des": "表面只是凹凸不平的泥土地，其实每一块石头或者浅坑，都隐藏着爆炸的危险。"
    },
    "b_a_17": {
        "title": "埋放炸药",
        "des": "埋放了充足炸药的雷区，是防御僵尸侵袭的最后一道防线。"
    },
    "b_a_10_1": {
        "title": "微醺时间",
        "des": "虽然在危机重重的环境里必须保持清醒，但是在高压环境里，同样需要适当地放松。"
    },
    "18_0": {
        "title": "电炉",
        "des": "能够适应电压极其不稳定的环境，虽然无法达到烹饪所需温度，但还是足够应付狭小空间的取暖要求了。"
    },
    "19_0": {
        "title": "电网",
        "des": "受限于电压不足，自建的电网无法消灭靠近的僵尸，但却可以“建议”少量僵尸离远点。"
    },
    "20_0": {
        "title": "保险箱",
        "des": "保护好你的物资。放在保险箱里的东西不会被偷，也不会被僵尸破坏。"
    },
    "21_0": {
        "title": "电冰箱",
        "des": "如果有电的话，家里的食物就不会坏掉了。"
    },
    "npc_1": {
        "name": "老罗",
        "des": "嗜酒如命的老罗参加过海湾战争，退役后进入工厂工作，如果时常请他喝点，说不定能得到武器方面的帮助。",
        "dialogs": ["当时我正要离开酒吧，年轻人的聚会太吵了。结账时，角落一个醉妞突然醒来，扑向邻桌。。。天啊，幸亏当天我没喝醉！", "现在情况越来越糟了，感觉回到了巴格达。到处都是威胁，暗藏杀机，同伴却一个个离去。", "该死的僵尸，糟蹋了那么多好酒！", "我不怕死，可是我甚至不敢再回到那个酒吧。太恐怖了，熟悉的地方熟悉的人，突然一下子全变了。", "喝一杯我就要去干活了，等子弹凑够，我要把那群怪物一锅端！"]
    },
    "npc_2": {
        "name": "金医生",
        "des": "药剂师，医院尸潮的唯一目击者，由于缺乏生存能力，经常挨饿。真担心她能在这样恶劣的环境下支撑多久。",
        "dialogs": ["当时我已经快到门口了，想起药箱还在行李箱。然后听见一阵骚动，人们尖叫着往外跑，有人直接从窗口跳下楼。", "永远忘不了当时的情景：我的手抖个不停，汽车老是点不着火。一个手臂打着石膏的病人，就在我的引擎盖上被肢解，吃掉。", "很想知道我妈妈现在怎么样，所有通讯都断了。真后悔放弃了假期，否则至少一家人能在一起。", "食物！食物！我的博士课程可没有教我怎么种粮食！", "感谢上帝，没有把我一个人扔在这里。没有你们，我不知道怎么撑下去。"]
    },
    "npc_3": {
        "name": "杰夫",
        "des": "家具店老板，兼职消防员，强悍有力的身躯保证了他砍僵尸和砍木头一样快，代价是他的工具损耗也快。\r\n",
        "dialogs": ["木头永远是人类最好的礼物。有了木材就有了一切！", "比起人型的怪物，我更喜欢跟木头呆在一起。木头有纹理，有脾气，但永远不会对你有恶意。", "说起我干掉的一只僵尸，曾经的老主顾，他的别墅需要很多漂亮的家具。当时没有迟疑，那只是一具没有人性的躯壳而已。", "除了工具消耗量太大，没什么其它问题，我自己都能搞定。其他人来找我，我也会帮，可是他们为什么不能更坚强一点呢？", "这里只有木头，木头就是你所需要的一切。"]
    },
    "npc_4": {
        "name": "雅子",
        "des": "据传是富二代，为了逃避严苛的家规，跑到小镇当了一名机械师，爱喝咖啡胜过喝茶。\r\n",
        "dialogs": ["不会怕哟，因为我对这一切都很熟悉。哦，我说的是电影和视频游戏。", "要是有更多的咖啡就好了，香喷喷的咖啡能让人回忆起以前无忧无虑的时光呢。一壶咖啡加一台电脑，我可以过上一整天。", "应该不喜欢白天吧，到了晚上，僵尸的战斗数值会提升很多。", "没有什么好抱怨的，我给房子周围装上了电网，即便是晚上也很安全。可惜材料很难找，不然也可以给大家装上。", "电锯、风力发电机、电台。。。这些就是我正在做的，好多问题要处理，材料也不大够。"]
    },
    "npc_5": {
        "name": "比尔",
        "des": "谁也不知道他从哪里来，但让人们记住他的是，每次他的到来，都会带来很多紧缺而奇特的东西。",
        "dialogs": ["蠢货！斯皮尔伯格是个蠢货，正因为他的愚蠢决定，世界才变成现在这个样子。", "我从哪里来？哦不，这个不能告诉你，商业机密，你懂得…", "如果我猜的没错的话，很快会有人来这里，别误会，我可没说他们是什么好人…", "鲍勃死了，乔布斯也死了… 我的朋友、我的兄弟，现在就只剩我一个人了。", "整天和那些恶心的僵尸待在一起，我快要崩溃了，看到你，总算我还记得我还是个人类…"]
    },
    "npc_6": {
        "name": "陌生人",
        "des": "自称是偶然到此的游客，人很亲和，还精通酿酒、厨艺和野外生存，感觉就是为了这次灾难而生的！",
        "dialogs": ["不管怎么说，我们还活着。", "酿酒只需要控制好微生物发酵的条件，就离成功不远了。", "我觉得厨艺与科学实验有相通的地方。", "我很喜欢和您聊天，但我不太想聊自己的过去。", "恐怕眼下还不是最困难的时期。活下去的人或许会经历更多的苦难。"]
    },
    "site_1": {
        "name": "超市",
        "des": "仓皇出逃的人们洗劫了这里，橱窗被砸出几个大洞，玻璃渣满地都是。"
    },
    "site_2": {
        "name": "购物中心",
        "des": "曾经是小镇最繁华的地方，现在一片凌乱，购物车散落各处，垃圾、残骸随处可见。"
    },
    "site_3": {
        "name": "公寓",
        "des": "逃生通道一直是高层建筑难以回避的问题，如果你摁开电梯门，发现里面挤满了僵尸，那也不要期盼走楼梯管用。"
    },
    "site_4": {
        "name": "冻库",
        "des": "各种肉类和新鲜瓜果在销售前都会被储存在这里，幸存者和僵尸先后光顾了这里，相信不会剩下大多东西。"
    },
    "site_5": {
        "name": "电影院",
        "des": "海报上写着“正在热映——惊悚30秒”。"
    },
    "site_6": {
        "name": "快餐店",
        "des": "我们的食物正在吃着他们的食物——如果这个世界终将被僵尸统治，这句话会不会出现在它们的典籍里？"
    },
    "site_7": {
        "name": "博物馆",
        "des": "小镇里最冷清最无用的地方，现在也是。一件古代的瓷瓶砸在僵尸头上，并不能产生魔法效果，还不如一个酒瓶顺手。"
    },
    "site_8": {
        "name": "咖啡馆",
        "des": "摔碎的杯具，被踩踏过的笔记本电脑和手持设备，都在诉说当时的惊愕：服务生递上来的不是餐牌而是猛烈的拥吻。"
    },
    "site_9": {
        "name": "游乐场",
        "des": "无法穿透厚重的绝望，阳光被剥落成惨白的碎片。再多的地狱描述，也无法概括如此的恐怖，因为这里曾经是欢乐的天堂。"
    },
    "site_10": {
        "name": "民宅",
        "des": "人们带走了逃生所必需的物品，将倾注了一生心血的家园留给了僵尸。胜利的奖杯和聚会的照片都不及一瓶矿泉水有价值。"
    },
    "site_11": {
        "name": "别墅",
        "des": "僵尸面前，人人平等。"
    },
    "site_12": {
        "name": "警察局",
        "des": "面对突如其来的灾难，很多人选择前往警察局寻求保护。但是最坚固的堡垒往往都是从内部被攻破的。"
    },
    "site_13": {
        "name": "汽车旅店",
        "des": "疲惫的人们，在这里停留休息，准备下一段路程。旅人啊，安息吧，这里就是终点。"
    },
    "site_14": {
        "name": "监狱",
        "des": "戒备森严，与世隔绝的监狱理应不惧僵尸的侵袭。满地的血迹和敞开的大门揭示了答案——这不是僵尸干的，它们不浪费食物。"
    },
    "site_20": {
        "name": "酒吧",
        "des": "暧昧与激情，豪饮与狂吐，美女和僵尸，这场最后的狂欢应该让少数幸存者终生难忘吧。"
    },
    "site_21": {
        "name": "工厂",
        "des": "自动化流水线减少了人力成本，更有效地处理全球订单。这些对逃亡者和僵尸都没什么用，不过备用的材料零件可能对你有用。"
    },
    "site_22": {
        "name": "仓库",
        "des": "空旷的库房令纷至沓来的访客们深感失望，很明显，大宗货物早在灾难发生前就有条不紊地运走了。"
    },
    "site_30": {
        "name": "家具店",
        "des": "没有人在出逃的时候带着家具，不过幸存者可以在这里搜集更多的木材作为燃料。"
    },
    "site_31": {
        "name": "服装店",
        "des": "不知道时尚光鲜的服饰是否能吸引僵尸？如果一个衣衫褴褛的僵尸手拿一件名贵衬衫，更合理的解释是它刚撕开了食品的包装袋。"
    },
    "site_32": {
        "name": "地下水道",
        "des": "最早曾是流浪者和乞丐的藏身地。后来小镇经济复苏，这里也逐渐荒废。角落里掩藏的物资会有所帮助，毕竟你现在的境遇类似。"
    },
    "site_33": {
        "name": "秘密基地",
        "des": "废弃的岗哨、营房和实验室，一些破损的设备上还有军方标志，这个基地的来历和作用无从得知。"
    },
    "site_41": {
        "name": "五金店",
        "des": "除了食品和药品，工具也是生存游戏的抢手货。显然大家都意识到了这一点，所以这里也是一片狼藉。"
    },
    "site_42": {
        "name": "电器商店",
        "des": "各种电器控制我们生活，挤占我们时间，掏空我们的钱包。不过现在它们是最先被抛弃的，一场大火烧毁了大半个商店。"
    },
    "site_43": {
        "name": "办公楼",
        "des": "一个跨国公司在这里设置了分支机构，为小镇创造了可观的就业机会和税收，以及可观的僵尸数量。"
    },
    "site_51": {
        "name": "医院",
        "des": "医院更像僵尸队伍的培养皿，虚弱、行动不便的病人要么成了它们的食物要么成了它们的同伴。"
    },
    "site_52": {
        "name": "火车站",
        "des": "高速公路封闭以后，惊慌失措的人潮蜂拥而至，但是没有一列火车驶离站台。失控人潮所造成的伤害不亚于僵尸的围猎。"
    },
    "site_100": {
        "name": "家",
        "des": "满目疮痍的家，却是你能活下去的唯一庇护。"
    },
    "site_201": {
        "name": "加油站",
        "des": "加油站里面横七竖八地停放着各种汽车，彼此僵持，进退不能。这么混乱的场景，居然没有起火爆炸，真是奇迹！"
    },
    "site_202": {
        "name": "垃圾场",
        "des": "小镇的垃圾场臭的连僵尸都不敢靠近。里面虽然可能有物资，可。。不说了先吐一顿"
    },
    "site_400": {
        "name": "幸存者市场",
        "des": "幸存者们组织的集市，每天都会有新商品。请在'物品存放点'售卖物资。资本主义真是比丧尸还凶猛。"
    },
    "site_500": {
        "name": "强盗老巢",
        "des": "这栋不起眼的大楼竟是强盗团伙的阵营。既然敢抢我的东西，那应该也就不怕我抢回来吧。\n警告：强盗可能携带武器！"
    },
    "13": {
        "title": "钱币",
        "des": "虽然小岛正处于僵尸的围攻下，钱币依然是与人易物的不二媒介。"
    },
    "npc_7": {
        "name": "W.怀特",
        "des": "灾难前是小镇高中化学老师，可是就家中的设备来看会做的化学品肯定是大学都不会教的。",
        "dialogs": ["咳。。咳。。咳。。抱歉，职业病。保护材料越来越难搞了。", "杰西！杰西啊！哎，没了杰西日子是过的越来越提心吊胆。", "我也可以制作一些摆不到明面上的化学物质，呵呵呵。。。", "站住！举起手来！哎，不是盗贼啊。。那没事了，抱歉。", "还挺怀念之前和老婆朋友斗智斗勇的时光。现在，得和所有人斗智斗勇。"]
    },
    "statusDialog2": {
        "title": {
            "txt_1": "当前:%s"
        },
        "content": {
            "des2": "钱币是幸存者市场的唯一认定货币。可以在那买卖物资，赚取钱币。"
        },
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "9019": "搜寻(30分)",
    "9020": "卖",
    "9022": "选择数量: ",
    "9023": "总价: ",
    "9024": "你即将出售(%s)获得 %s钱币",
    "9025": "你卖掉了(%s)获得了 %s钱币",
    "9026": "你即将花费 %s钱币购买(%s)",
    "9027": "你花费了 %s钱币购买了(%s)",
    "9028": "你的钱币不够支付费用! 当前钱币为: %s",
    "9030": " 是否出售？",
    "9031": " 是否购买？",
    "9033": "出售",
    "9034": "购买",
    "9035": "库存: ",
    "9032": "你回家发现东西被翻得一片狼藉。肯定是因为东西太多，家中无人看守招贼了。你损失了：",
    "9036": "可是你的背包放不下偷来的东西。悄悄放回去了。",
    "site_61": {
        "name": "081研究所",
        "des": "真没想到，在这个小镇30米深的地下，在秘密基地的下方，居然还会有这么庞大的建筑，到底是谁建造了这里？这里又发生了什么？"
    },
    "site_301": {
        "name": "升降台",
        "des": "门框的扶手锈迹斑斑，应该很久没人来过了，空气中弥散着腐臭的味道，潮湿而恐怖。"
    },
    "site_302": {
        "name": "警卫室",
        "des": "这里应该发生过某种恐怖的事情… 破碎的玻璃散落一地，地上的血迹已变得发黑。"
    },
    "site_303": {
        "name": "陈列室",
        "des": "真是肮脏的地方…到处都是黏糊糊的绿色东西，碎肉和不知名的器官散落地上，蛆虫在里面蠕动… 上帝，让我吐一地先… "
    },
    "site_304": {
        "name": "储物间",
        "des": "屋子里的东西应该被搬走了，地上散落着破碎的零件和模组，墙上挂着一个工作牌，上面写着“比尔”，应该就是这里的管理员吧。"
    },
    "site_305": {
        "name": "配电房",
        "des": "门口的标牌上写着姓名的几个大字“非专业人员禁止入内”。屋里现在只剩生锈的设备和僵尸了。"
    },
    "site_306": {
        "name": "消毒间",
        "des": "用于杀菌消毒的地方，被一层层的隔离帷幔包裹着，谁知到最里面会不会忽然蹦出个什么怪物出来呢… "
    },
    "site_307": {
        "name": "餐厅",
        "des": "空旷的餐厅里，地面上横七竖八摆放着一些风干的尸体，空气中飘荡着阵阵的恶臭，真不明白，这到底是谁的餐厅？"
    },
    "site_308": {
        "name": "实验室一",
        "des": "除了发臭的尸体，这里什么都没有。"
    },
    "site_309": {
        "name": "实验室二",
        "des": "屋子里摆满了各种试验器械和罐子，桌面上有一个破碎的相框，一个小女孩甜甜的笑着，嗨，小姑娘，你也成为僵尸了么？"
    },
    "site_310": {
        "name": "原料库房",
        "des": "角落里乱七八糟的堆满了各种未知的器械，但是很明显，没有能够用得上的。"
    },
    "site_311": {
        "name": "主控室",
        "des": "这里应该是这座地下城堡的中心了，控制台上还有零星的警示灯微弱的闪烁着，一柄巨大的斧子斜插在控制台中间，触目惊心。"
    },
    "site_312": {
        "name": "卧室",
        "des": "应该是某人休息的地方，床头放着一个可爱的布娃娃，看上去一切正常。但总是感觉有些不对，是哪里出了问题呢？… "
    },
    "site_203": {
        "name": "化学品仓库",
        "des": "离住宅较远的化学品仓库，散发着各种刺鼻的气味。仓库的一角有明显爆炸和燃烧的痕迹。"
    },
    "site_204": {
        "name": "发电厂",
        "des": "小镇唯一的备用小型发电厂，年久失修，即便开动，肯定也是问题不断。"
    },
    "hp": "生命",
    "spirit": "心情",
    "starve": "饱食度",
    "vigour": "精力",
    "injury": "外伤",
    "infect": "感染",
    "temperature": "温度",
    "b_1107012": "提高HP上限",
    "b_1107022": "让你不再受到感染的影响",
    "b_1107032": "你不再感到疲劳了",
    "b_1107042": "你不再感到饥饿了",
    "water_name": ["严重口渴", "很渴", "轻微口渴", "不渴"],
    "starve_name": ["严重饥饿", "非常饿", "饥饿", "不饿"],
    "vigour_name": ["困顿", "疲乏", "疲倦", "不累"],
    "spirit_name": ["崩溃", "沮丧", "不安", "自信"],
    "injury_name": ["无外伤", "皮外伤", "轻伤", "重伤", "严重创伤"],
    "infect_name": ["无感染", "轻微感染", "中度感染", "重度感染", "免疫崩溃"],
    "water_down": ["你渴得不行，视觉逐渐地模糊", "你很渴，一闭眼就会想到水", "你想喝水了"],
    "infect_up": [null, "细菌正在你的体内滋生", "感染迅速蔓延，你感觉全身疼痛", "严重的感染导致全身发热，你感觉生命在渐渐流逝"],
    "infect_down": [null, null, "感染暂时得到控制，至少不会继续蔓延", "感染情况得到缓解，但是情况不容乐观", "药物发生了效力，但是感染情况依然严峻"],
    "injury_up": [null, "你的伤口变大了", "伤势恶化，随时可能感染", "你的伤情非常严重，几乎丧失了行动能力"],
    "injury_down": [null, null, "你的伤势得到了控制，已无大碍", "伤口还在渗血，不过总算没有变的更糟", "伤势依然严峻，需要更多护理。"],
    "temperature_up": [null, null, "屋子变的温暖起来"],
    "temperature_down": [null, "温度太低了，你忍不住打了个喷嚏"],
    "starve_up": [null, "感觉好些了，但是还需要更多食物", "你的饥饿感减轻了", "你不再感到那么饿了"],
    "starve_down": ["你感到饥饿难耐", "你更加饥饿了", "你想吃东西了"],
    "vigour_up": [null, "你恢复了少许精力，但是仍然需要睡眠", "精力恢复了，但你想再睡会儿", "经过充足的睡眠，你恢复了精力"],
    "vigour_down": ["你太累了，只想睡觉", "你有些累了", "你打了个哈欠"],
    "spirit_up": [null, "你强迫自己回到现实，努力抓住最后一丝希望", "你鼓起勇气，努力说服自己坚持下去", "你重拾信心恢复了斗志"],
    "spirit_down": ["你的心情近乎崩溃，一切对你已经没有意义", "这一切让你感到非常沮丧", "你的心情变糟了"],
    "time_str": ["1个月前", "1周前", "%s天前", "%s小时前", "%s分钟前", "%s秒前", "刚刚"],
    "statusDialog": {
        "title": {
            "txt_1": "当前: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "库存: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "库存: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "返回"
            },
            "btn_2": {
                "txt": "吃(10分)"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "库存: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "返回"
            },
            "btn_2": {
                "txt": "使用(10分)"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "建造需要: "
        },
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "monsterType_1": "朽坏的",
    "monsterType_2": "腐烂的",
    "monsterType_3": "臃肿的",
    "monsterType_4": "瘦小的",
    "monsterType_5": "饥饿的",
    "monsterType_6": "迅猛的",
    "monsterType_7": "凶残的",
    "monsterType_8": "邪恶的",
    "monsterType_9": "狂暴的",
    "monsterType_10": "异变的",
    "p_0": {
        "name": "幸存者",
        "des": "没有任何依靠，面对突如其来的灾难，你只能拼命地活下去。",
        "effect": "武器损耗减少75%"
    },
    "p_101": {
        "name": "神枪手",
        "des": "你曾接受过专业训练，对枪弹非常熟悉。",
        "effect": "命中提高到130%"
    },
    "p_102": {
        "name": "大块头",
        "des": "坚持不懈地锻炼，你的体格优于常人。",
        "effect": "生命值提高到125%"
    },
    "p_103": {
        "name": "拾荒者",
        "des": "你善于在垃圾堆里寻找价值。",
        "effect": "副本获得资源提高到125%"
    },
"p_104": {
        "name": "社交达人",
        "des": "你善于跟人相处，并获得别人的帮助。不幸的是，不怀好意的人也会对你多多关照。",
        "effect": "额外获得NPC礼物。拒绝求助亲密度不会下降。偷窃失败亲密度损失减少。然而，家中招贼和路上被抢的概率更高。"
    },
    "p_105": {
        "name": "囤积者",
        "des": "灾难前囤积的物资终于发挥作用了。",
        "effect": "开局获得大量各色的物资。"
    },
    "p_106": {
        "name": "心灵手巧",
        "des": "手工活是你的特长。",
        "effect": "物品制作，家具升级，和物品移动速度加快30%。"
    },
    "p_107": {
        "name": "行踪隐蔽",
        "des": "你特别擅长隐藏自己的踪迹。",
        "effect": "遭遇僵尸，夜袭，和被偷的概率降低25%。"
    },
    "p_109": {
        "name": "作弊:免费内购",
        "des": "作弊功能，商店可以无限免费购买，启用老式电台命令行。(成就将不会计算)",
        "effect": ""
    },
    "p_110": {
        "name": "作弊:全解锁",
        "effect": "",
        "des": "作弊功能，解锁所有副本，NPC，好感度全满，副本循环刷。(成就将不会计算)"
    },
    "p_108": {
        "name": "背包客",
        "des": "你有一个超大的背包。",
        "effect": "背包大小+30。"
    },
    "p_201": {
        "name": "食品袋",
        "des": "立即获得食品。\\n(请在仓库查收)"
    },
    "p_202": {
        "name": "购物袋",
        "des": "立即获得嗜好品。\\n(请在仓库查收)"
    },
    "p_203": {
        "name": "急救包",
        "des": "立即获得急救包，一次复活的机会。\\n(请在仓库查收)"
    },
    "p_204": {
        "name": "医疗包",
        "des": "立即获得药品。\\n(请在仓库查收)"
    },
    "p_205": {
        "name": "军火包",
        "des": "立即获得枪支和弹药。\\n(请在仓库查收)"
    },
    "p_206": {
        "name": "战火大礼包",
        "des": "立即获得战火大礼包。\\n（请在仓库查收）"
    },
    "p_207": {
        "name": "生命大礼包",
        "des": "立即获得生命大礼包。\\n（请在仓库查收）"
    },
    "m_103": {
        "name": "铁人勋章（三等）",
        "condition": "生存超过10天",
        "des": "开局自带6个罐头"
    },
    "m_102": {
        "name": "铁人勋章（二等）",
        "condition": "生存超过100天",
        "des": "开局自带2个绷带"
    },
    "m_101": {
        "name": "铁人勋章（一等）",
        "condition": "生存超过365天",
        "des": "开局自带1个青霉素"
    },
    "m_203": {
        "name": "英勇勋章（三等）",
        "condition": "野外累计消灭20个僵尸",
        "des": "生命值上限额外增加10"
    },
    "m_202": {
        "name": "英勇勋章（二等）",
        "condition": "野外累计消灭400个僵尸",
        "des": "生命值上限额外增加20"
    },
    "m_201": {
        "name": "英勇勋章（一等）",
        "condition": "野外累计消灭6000个僵尸",
        "des": "生命值上限额外增加50"
    },
    "m_303": {
        "name": "自由勋章（三等）",
        "condition": "清空10个密室",
        "des": "开局自带子弹30发"
    },
    "m_302": {
        "name": "自由勋章（二等）",
        "condition": "清空30个密室",
        "des": "开局自带1把手枪"
    },
    "m_301": {
        "name": "自由勋章（一等）",
        "condition": "清空100个密室",
        "des": "开局自带1支M40"
    },
    "bt_season_1": {
        "title": "大约在冬季",
        "des": "活过秋天。"
    },
    "bt_season_2": {
        "title": "我在春天等你们",
        "des": "活过冬天。"
    },
    "bt_season_3": {
        "title": "夏日寒风",
        "des": "活过春天。"
    },
    "bt_season_4": {
        "title": "秋意浓",
        "des": "活过夏天。"
    },
    "bt_produce_1": {
        "title": "农夫",
        "des": "生产50个土豆。"
    },
    "bt_produce_2": {
        "title": "猎人",
        "des": "生产25块肉。"
    },
    "bt_produce_3": {
        "title": "鱼",
        "des": "生产100个水。"
    },
    "bt_produce_4": {
        "title": "酒鬼",
        "des": "生产15瓶酒。"
    },
    "bt_make_1": {
        "title": "这是战争！",
        "des": "制作出AK47。"
    },
    "bt_make_2": {
        "title": "龟缩战术",
        "des": "制作出防暴服。"
    },
    "bt_make_3": {
        "title": "军需官",
        "des": "制作出军用背包。"
    },
    "bt_make_4": {
        "title": "忍者",
        "des": "制作出武士刀。"
    },
    "bt_npc_1": {
        "title": "老罗，你好！",
        "des": "解锁老罗。"
    },
    "bt_npc_2": {
        "title": "老罗，你真好！",
        "des": "老罗亲密度100%。"
    },
    "bt_npc_3": {
        "title": "杰夫，你好！",
        "des": "解锁杰夫。"
    },
    "bt_npc_4": {
        "title": "杰夫，你真好！",
        "des": "杰夫亲密度100%。"
    },
    "bt_npc_5": {
        "title": "金医生，你好！",
        "des": "解锁金医生。"
    },
    "bt_npc_6": {
        "title": "金医生，你真好！",
        "des": "金医生亲密度100%。"
    },
    "bt_npc_7": {
        "title": "雅子，你好！",
        "des": "解锁雅子。"
    },
    "bt_npc_8": {
        "title": "雅子，你真好！",
        "des": "雅子亲密度100%。"
    },
    "bt_npc_9": {
        "title": "比尔，你好！",
        "des": "解锁比尔。"
    },
    "bt_npc_10": {
        "title": "比尔，你真好！",
        "des": "比尔亲密度100%。"
    },
    "bt_npc_11": {
        "title": "陌生人，你好！",
        "des": "解锁陌生人。"
    },
    "bt_npc_12": {
        "title": "陌生人，你真好！",
        "des": "陌生人亲密度100%。"
    },
    "bt_npc_13": {
        "title": "怀特，你好！",
        "des": "解锁W.怀特。"
    },
    "bt_npc_14": {
        "title": "怀特，你真好！",
        "des": "W.怀特亲密度100%。"
    },
    "bt_item_1": {
        "title": "呯！",
        "des": "得到Magnum。"
    },
    "bt_item_2": {
        "title": "duang！",
        "des": "得到M40。"
    },
    "bt_item_3": {
        "title": "哒哒哒！",
        "des": "得到FAMAS。"
    },
    "bt_item_4": {
        "title": "恐怖片迷",
        "des": "得到电锯。"
    },
    "bt_item_5": {
        "title": "奇思妙想",
        "des": "得到僵尸诱饵。"
    },
    "bt_item_6": {
        "title": "危险分子",
        "des": "得到自制炸药。"
    },
    "bt_cost_1": {
        "title": "小激动",
        "des": "消耗50咖啡。"
    },
    "bt_cost_2": {
        "title": "小兴奋",
        "des": "消耗100咖啡。"
    },
    "bt_cost_3": {
        "title": "起来嗨",
        "des": "消耗150咖啡。"
    },
    "bt_special_1": {
        "title": "要有电!",
        "des": "修复5次发电机。"
    },
    "bt_special_2": {
        "title": "固若金汤",
        "des": "家防御值达到最大。"
    }
};