var string = {
    "18_0": {
        "title": "電爐",
        "des": "能夠適應電壓極其不穩定的環境，雖然無法達到烹飪所需溫度，但還是足夠應付狹小空間的取暖要求了。"
    },
    "19_0": {
        "title": "電網",
        "des": "受限於電壓不足，自建的電網無法立即消滅靠近的殭屍，但卻可以“建議”他們離遠點。"
    },
    "1321": "雅子",
    "1322": "電氣工程師",
    "1323": "修理(%s分)",
    "1": {
        "title": "日期",
        "des": "你在遊戲中存活的天數。如果你撐得夠久，說不定完蛋後可以和你的殭屍夥伴們吹噓一下。"
    },
    "2": {
        "title": "季節",
        "des": "秋季平均氣溫10℃，冬季平均氣溫0℃。低溫狀態影響很大，你會容易感冒，殭屍則由於缺乏食物更加瘋狂。"
    },
    "3": {
        "title": "室內溫度",
        "des": "在缺醫少藥的環境裡，小感冒也會引發呼吸道感染，這將是致命的！如果氣溫過低，務必生火取暖，保持室內溫暖。"
    },
    "4": {
        "title": "時間",
        "des": "外出探索時請注意時間，死亡日記的太陽升於6:00，落於20:00。夜晚殭屍非常活躍，所造成的傷害是日間的數倍。"
    },
    "5": {
        "title": "生命值",
        "des": "盯緊這個，如果生命值降為0，就意謂著你完蛋了，變成了殭屍的同夥或食物。遠離外傷和感染，確保食物和睡眠充足，注意調節心情。"
    },
    "6": {
        "title": "飽食度",
        "des": "請保持充足的飲食，長期處於食物匱乏狀態會導致多種不良後果，比如腸道感染和生命值恢復變慢。"
    },
    "7": {
        "title": "精力值",
        "des": "規律地睡眠是恢復精力的唯一手段，否則你的工作效率和戰鬥能力將會大打折扣。"
    },
    "8": {
        "title": "心情值",
        "des": "挫敗、疲勞、饑餓和病痛都會導致心情欠佳，引發失眠，降低生命值和精力回復效果。適當靜坐小憩是必要的，可能的話，來杯咖啡。"
    },
    "9": {
        "title": "感染等級",
        "des": "包括腸道感染，呼吸道感染和外傷感染。嚴重感染會造成生命值的迅速持續流失，威脅超過殭屍！務必及時使用藥劑或青黴素治療！"
    },
    "10": {
        "title": "外傷等級",
        "des": "外傷不僅可能導致感染，更會暫時扣減你的生命最大值，激烈的戰鬥後記得及時使用繃帶包紮。"
    },
    "11": {
        "title": "天氣",
        "des": "儘管你已經有了避難所，但是天氣變化的影響仍然不可忽視。最好能根據天氣調整自己的行動計畫。"
    },
    "12": {
        "title": "電力",
        "des": "你的電器和電極武器需要電力才能正常運轉。確保發電廠的正常運行對生存來說至關重要。"
    },
    "1126": "有電",
    "1127": "無電",
    "site_204": {
        "name": "發電廠",
        "des": "小鎮唯一的備用發電廠長期年久失修。 如果開始的話，很可能會出現問題。"
    },
    "1102063": {
        "title": "發電機組件",
        "des": "電是現代文明的源泉。 更換發電機組件以確保發電廠運行。"
    },
    "1000": "第%s天",
    "1001": "升級(%s分)",
    "1002": "製作(%s分)",
    "1003": "收穫",
    "1004": "操作",
    "1005": "建造(%s分)",
    "1006": "你沒有%s!",
    "1007": "正在製作%s…",
    "1008": "%s小時後收取，去做點別的",
    "1009": "%s可收取",
    "1010": "添加燃料",
    "1011": "爐火熄滅了，1個木材可供4小時取暖",
    "1012": "爐火很旺，爐裡有%s個木材可取暖%s個小時",
    "1013": "你沒有椅子！",
    "1014": "喝咖啡(%s分)",
    "1015": "你享受著一杯熱咖啡",
    "1016": "柔軟的沙發和香醇的咖啡讓你感到放鬆",
    "1017": "伴隨著音樂和咖啡，你仿佛回到了從前的時光",
    "1018": "睡覺",
    "1019": "進入睡眠，身體和精力得到恢復",
    "1020": "餵食(%s分)",
    "1021": "狗狀態很好，隨時準備戰鬥！",
    "1022": "狗感到饑餓，需要肉",
    "1023": "狗大口吃著新鮮的肉，發出愉悅的喉音",
    "1024": "無",
    "1025": "重量:",
    "1026": "餘量:",
    "1027": "速度:",
    "1028": "重量 %s",
    "1029": "數量 %s",
    "1030": "確定",
    "1031": "取消",
    "1032": "物品存放點",
    "1033": "進入副本",
    "1034": "背包",
    "1035": "倉庫",
    "1036": "給他%s",
    "1037": "看看他有什麼",
    "1038": "你有%s",
    "1039": "交易物品",
    "1040": "交易",
    "1041": "你的裝備:",
    "1042": "威脅等級:",
    "1043": "預計用時",
    "1044": "戰鬥",
    "1045": "%s個殭屍發現了你！",
    "1046": "%s殭屍向你靠近！距離%s",
    "1047": "%s殭屍擊中了你，生命值：%s",
    "1048": "你使用%s向%s殭屍射擊",
    "1049": "你揮舞著%s砍向跟前的%s殭屍",
    "1050": "你往殭屍堆裡扔了一個%s",
    "1051": "精准的射擊！%s殭屍的頭被打爆了",
    "1052": "%s殭屍受到%s點傷害",
    "1053": "所有殭屍受到%s點傷害",
    "1054": "miss",
    "1055": "殭屍被誘餌吸引，暫時停止對你的攻擊",
    "1056": "%s個%s殭屍倒下了",
    "1057": "流血過多，你不省人事",
    "1058": "消耗:",
    "1059": "損失:",
    "1060": "下一個房間",
    "1061": "選擇工具",
    "1062": "耗時:",
    "1063": "拳頭",
    "1064": "石頭",
    "1065": "實在不好意思開口，你能幫個忙嗎？",
    "1066": "對方需要",
    "1067": "你的庫存",
    "1068": "我想你一定需要這個吧？別客氣，大家要一起熬過這個難關",
    "1069": "你得到 ",
    "1070": "我知道一個地方，裡面應該還有一些東西，你可能會需要",
    "1071": "拒絕",
    "1072": "同意",
    "1073": "知道了",
    "1074": "可能物品:",
    "1075": "殭屍威脅:",
    "1076": "殭屍夜襲！",
    "1077": "僵屍潮爆發，小鎮到處都是暴躁的僵屍。幾個僵屍突破了防禦，闖入家中大肆破壞。",
    "1078": "僵屍潮爆發，小鎮到處都是暴躁的僵屍。憑藉堅固的防禦，你的小屋撐過了衝擊，沒有任何損失。",
    "1079": "你的損失:",
    "1080": "遭遇殭屍！",
    "1081": "躲避",
    "1082": "你成功的逃出了殭屍的圍攻！",
    "1083": "瀕死",
    "1084": "在勉強生存了%s後，你終於倒下了",
    "1085": "復活",
    "1086": "接受死亡",
    "1087": "你有%s個急救包",
    "1088": "返回主菜單",
    "1089": "你擁有了自己的%s",
    "1090": "你做好了%s個%s（當前庫存：%s）",
    "1091": "大功告成，去%s收取%s吧",
    "1092": "你收取了%s個%s（當前庫存：%s）",
    "1093": "你吃了一份%s（當前庫存：%s）",
    "1094": "你用%s包紮了傷口（當前庫存：%s）",
    "1095": "你服用了%s（當前庫存：%s）",
    "1096": "你靜靜地待了一會兒，（喝了一杯咖啡（%s當前庫存：%s）），嘗試著放鬆自己",
    "1097": "你向火爐添加了燃料",
    "1098": "你很快進入了睡眠",
    "1099": "一些殭屍正試圖進入你的房子！",
    "1100": "有人在敲門",
    "1101": "你給了%s%s個%s（當前庫存：%s）",
    "1102": "你拒絕了%s",
    "1103": "你得到%s個%s（當前庫存：%s）",
    "1104": "新地點 %s 解鎖！",
    "1105": "%s非常感謝你所做的一切！親密度提升",
    "1106": "%s感到非常失望親密度下降",
    "1107": "%s的有害雜質產生了嚴重後果！(%s)",
    "1108": "失控的感染對你產生了致命傷害！",
    "1109": "殭屍的攻擊對你產生了致命傷害！",
    "1110": "你離開了家",
    "1111": "你回到家裡，卸下行囊，喘了口氣。",
    "1112": "你決定向%s行進",
    "1113": "遭遇殭屍！",
    "1114": "你成功地躲開了殭屍，繼續前進",
    "1115": "你成功地消滅了殭屍，繼續前進",
    "1116": "你來到了%s",
    "1117": "你打開了%s",
    "1118": "你成功地消滅了殭屍",
    "1119": "你徹底清除了%s裡的全部威脅！",
    "1120": "新交易品解鎖！",
    "1121": "太陽下山，殭屍開始變得躁動，四處響起它們的哀嚎",
    "1122": "一縷陽光照進窗戶，你終於又熬過了一天",
    "1123": "你掙扎著回家，使用急救包，保住了性命（當前庫存：%s）",
    "1124": "全部拿取",
    "1125": "新地點 %s家 解鎖！",
    "1128": "已經飽了，吃不下任何東西",
    "1129": "今天已經休息過了，幹點正事吧",
    "1130": "狗已經飽了，不用再餵",
    "1131": "物品超重，背包無法承載！",
    "1132": "你的報價太低，對方不能接受！",
    "1133": "你太累做不了任何工作，還是先去睡覺吧",
    "1134": "火爐已經塞滿了！",
    "1135": "距離",
    "1136": "距離: %s路程",
    "1137": "交易物品: %s",
    "1138": "前往",
    "1139": "殭屍數量:",
    "1140": "完成專案需要",
    "1141": "(庫存:%s)",
    "1142": "新的開始",
    "1143": "繼續",
    "1144": "睡%s個小時",
    "1145": "睡到天亮",
    "1146": "沒有足夠的木材",
    "1147": "已升至最高級",
    "1148": "呼叫",
    "1149": "%s, 收聽內容:",
    "1150": "%s, 呼叫內容:",
    "1151": "小時",
    "1152": "分鐘",
    "1153": "正在設置陷阱",
    "1154": "過兩天來收取，去做點別的",
    "1155": "設置(%s分)",
    "1156": "是否開始新遊戲，原有的進度會被移除？",
    "1157": "再想想",
    "1158": "排行榜",
    "1159": "你在死亡日記生存了",
    "1160": "%s天%s時%s分",
    "1161": "輸入暱稱",
    "1162": "分享",
    "1163": "返回主頁",
    "1164": "沒子彈了",
    "1165": "你狠狠地打了%s殭屍一拳",
    "1167": "忠告:",
    "1168": "你穿過殭屍肆虐的街道，找到了這個避難所，已經彈盡糧絕了。盡快去廢墟搜尋更多食物、藥品和武器，有了這些你才能生存。多活一天，就多一分希望，快去吧！",
    "1170": "拳頭",
    "1173": "增強：",
    "1174": "倖存者",
    "1175": "在災難中，總能設法找到一線生機。",
    "1176": "急救包+1",
    "1177": "神槍手",
    "1178": "接受過專業的射擊訓練，在槍彈領域相當自信。",
    "1179": "命中+30，子彈+150",
    "1180": "大塊頭",
    "1181": "長期堅持鍛煉，因此具有更強的體魄和恢復能力。",
    "1182": "生命值+60，恢復+20%",
    "1183": "拾荒者",
    "1184": "善於在廢墟中尋找有價值的東西。",
    "1185": "副本資源+10%，背包負重+30%",
    "1186": "陸戰隊員",
    "1187": "具有超常的生存和作戰能力。",
    "1188": "急救包+%s個（上次遊戲存活天數獎勵+%s個）",
    "1190": "價格：",
    "1191": "%s元",
    "1192": "免費",
    "1193": "返回",
    "1194": "連接中…",
    "1195": "被欲望所驅使",
    "1196": "它們粗暴地撕咬與吞噬",
    "1197": "虛空臨近",
    "1198": "它們在最後的盛宴中狂舞",
    "1199": "它們把你逼到絕境",
    "1200": "然後發出邀請",
    "1201": "——Cissy Liu",
    "1202": "完成分享時可獲得「急救包」",
    "1203": "%s天%s時%s分",
    "1204": "進入",
    "1205": "%s已經損壞!",
    "1206": "你的精力值過低，攻擊速度降為50%！",
    "1207": "你沒有裝備任何武器，只能徒手進攻！",
    "1208": "損壞:",
    "1213": "購買",
    "1214": "已購買",
    "1215": "你可以獲得以下物品:",
    "1216": "商店",
    "1217": "選擇天賦",
    "1221": "（新地點%s解鎖）",
    "1222": "獲得:",
    "1223": "今天晚上很平靜。",
    "1225": "去解鎖",
    "1226": "你存活了",
    "1227": "解鎖",
    "1228": "離開",
    "1229": "密室一旦離開就不可以重新進入，確定要離開嗎？",
    "1230": "無",
    "1231": "在殭屍圍困的城市，你能活多久？",
    "1232": "已解鎖",
    "1233": "已購買",
    "1234": "暱稱不能包含“,”或“|”等符號！",
    "1235": "名人榜",
    "1237": "你穿過僵屍肆虐的街道，終於找到了一座空曠的小屋當作避難所。儘管已經彈盡糧絕，但是為了活下去你必須回到小鎮，去廢棄的建築物裡尋找補給品。",
    "1238": "你可以將帶回來的食物和材料都存放到左下角的倉庫裡。現在，去倉庫找點東西吃，然後躲進睡袋睡一覺吧。（隨時點擊螢幕上方的圖標來查看生存屬性）",
    "1239": "在經過充足的睡眠之後，你的生命力完全恢復。不過只是暫時性的，當發生飢餓、疾病、僵屍侵襲等狀況時，都會讓你失去性命。所以你需要搜尋更多的物資，想當然的，出門時最好隨身攜帶武器。",
    "1241": "這個人默默地離開，沒有留下隻字片語。",
    "1245": "沒有相應天賦，無法進入商店",
    "1246": "勳章牆",
    "1247": "榮譽勳章",
    "1248": "音樂",
    "1249": "打開",
    "1250": "關閉",
    "1251": "語言",
    "1259": "您要退出遊戲嗎?",
    "1260": "成就",
    "1261": "谷歌成就可以在這裡解鎖觀賞。",
    "1262": "說明",
    "1263": "你的生存記錄將被這裡記載。",
    "1264": "僵屍潮顯然侵襲過這裡，原本排放整齊的物品散落一地，其中一部分不是不知去向，就是被糟蹋得不能使用了。",
    "1265": "獲得勳章",
    "1272": "你獲得了成就：",
    "1273": "您要返回菜單嗎？",
    "1295": "你使用了%s（目前庫存：%s）",
    "1296": "%s效果：",
    "1297": "剩餘時間：",
    "1298": "天",
    "1299": "（注意：使用後會替換其他增益類效果）",
    "1300": "所有的炸藥都已經安置完成",
    "1301": "你需要埋放炸藥",
    "1302": "炸藥安置中……",
    "1303": "安置進度(%s分)",
    "1304": "地雷區已經部署完成",
    "1305": "一杯烈酒下肚，你會感覺到身體慢慢暖和起來",
    "1306": "酒的辛辣氣味驅散了空氣中的惡臭和血腥味，世界彷彿回歸到平常的一面",
    "1307": "微醺的時候，連光線都變得柔和起來了",
    "1308": "喝酒(%s分)",
    "1309": "你靜靜的待了一下子，(喝了一瓶酒 (%s當前庫存：%s))，試著讓自己放鬆",
    "1310": "選擇角色",
    "1311": "陌生人",
    "1312": "外來遊客",
    "1313": "老羅",
    "1314": "退役軍人",
    "1315": "即將開放",
    "1316": "該人物尚未解鎖，無法選擇",
    "1317": "災難後來到小鎮的陌生人，燒得一手好菜，還會釀酒。跟其它倖存者不同的是，他又樂觀又積極",
    "1318": "可以建造酒窖，生產酒\\n可以建造設備齊全的廚房，料理風味燉菜",
    "1319": "未解鎖人物",
    "1320": "新的人物角色即將開放，敬請期待",
    "9000": "跳過教學",
    "9001": "教學已跳過",
    "9002": "不要跳過",
    "9003": "下次: ",
    "9004": "盜賊日誌",
    "9005": "今日運勢: ",
    "9006": "好像有什麼東西不見了...",
    "9007": "你的行為令人厭惡...",
    "9008": "你的背包已經裝滿了。",
    "9009": "警戒等級: ",
    "9010": "偷竊失敗！ ",
    "9011": "偷竊成功！ ",
    "9012": "你損失了: ",
    "9013": "你獲得了: ",
    "9014": " 好感度 -",
    "9015": "偷竊",
    "9016": "作弊",
    "9017": "縮小屏幕",
    "3000": ["秋", "冬", "春", "夏"],
    "3006": ["材料", "食品", "藥物", "強化", "裝備", "其他"],
    "3007": ["箱子", "桌子", "櫃子"],
    "3008": ["你在角落裡發現一個上鎖的箱子。", "這是一個鎖著抽屜的桌子，好像沒有被翻找過。", "一組櫃子，顯然被人群和殭屍忽略了。"],
    "3009": ["前方發現僵屍！", "前方發現僵屍！", "一些遊蕩的僵屍注意到你了。", "一些遊蕩的僵屍注意到你了。", "一大群僵屍被驚動了，正準備向你撲來。", "一大群僵屍被驚動了，正準備向你撲來。", "一大群僵屍被驚動了，正準備向你撲來。", "屍群帶著死亡的恐怖氣息向你靠攏。", "你被一群僵屍包圍了。", "屍群帶著死亡的恐怖氣息向你靠攏。", "屍群帶著死亡的恐怖氣息向你靠攏。", "你被一群僵屍包圍了。"],
    "3010": ["你太豪爽了！！", "你很慷慨！", "這是個公平的交易。", "還差一點。", "完全無法接受！", "開什麼玩笑！！"],
    "3011": ["武器裝備必須先放在背包裡，並在裝備欄選擇後，才能在戰鬥中生效。", "你的鄰居們各有所需，並願意為此付出更高的價錢。盡可能自己生產物資並時常與鄰居交易，廢墟裡的存貨終有盡時。", "在睡覺前記得進行必要的進食、服藥、包紮，很多倖存者在睡夢中死去。", "在副本中，帶不走的物資會轉存到“物品存放點”，供你隨時取用。", "在家中，食品、藥品會同其他物資一起被存放到“倉庫”。需要使用時，請點開“倉庫”。", "殭屍的攻擊會造成外傷，如果放任不管的話，傷口發炎會造成感染加重。", "外傷導致的傷口發炎、饑餓導致的腸道不適和寒冷引發的呼吸道病變，這些都會造成感染加重。", "外出時，請注意路上花費的時間。", "冬天的低溫容易引起感冒進而造成嚴重感染，盡量保證爐子裡始終有木頭在燃燒。", "跟鄰居們的親密度越高，你越有可能獲得他們的額外幫助，比如珍貴的物品和隱藏的副本。", "外出時，請注意路上花費的時間。", "隨著時間推移，殭屍夜襲的破壞力會越來越大。", "使用過的武器和工具都有一定機率損壞。", "跟鄰居們的親密度越高，交易價格會對你越有利。", "你製作的物品複雜程度越高，價格也越高。"],
    "3012": ["密道", "密道", "密道"],
    "3013": ["你發現破損的牆壁後面，似乎別有洞天。直覺告訴你，黑暗中隱藏著未知的風險和秘密。", "你發現破損的牆壁後面，似乎另有洞天。直覺告訴你，黑暗中隱藏著未知的風險和秘密。", "你發現破損的牆壁後面，似乎另有洞天。直覺告訴你，黑暗中隱藏著未知的風險和秘密。"],
    "3014": ["多雲", "晴朗", "下雨", "下雪", "濃霧"],
    "3015": ["天氣轉為多雲。本地最常見的就是這種死氣沉沉，一成不變的日子。", "一線曙光初現，預示著今天是個晴朗和乾燥的日子，雖然你並不能進行光合作用，但陽光的照射總讓你精力充沛。", "下雨了，淅淅瀝瀝的雨水澆灌著你的農作物，也把你的心情沖得七零八落。", "你所擔憂的大雪終於來了，不僅帶來了恐怖的寒潮，也堵塞了道路。唯一值得欣慰的是，更多的野兔被你的誘餌所吸引，落入陷阱。", "起霧了，好消息是殭屍的感覺變遲鈍，行動沒那麼敏捷了，而壞消息是瞄準更加困難！"],
    "3016": ["秋天來了", "冬天來了", "春天來了", "夏天來了"],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "進度:%s",
            "txt_2": "存放物品:%s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "算了"
            },
            "btn_2": {
                "txt": "前往"
            }
        }
    },
    "1101011": {
        "title": "木質材料",
        "des": "用途極廣的材料，可兼顧建築、傢俱和燃料的功能。"
    },
    "1101021": {
        "title": "金屬材料",
        "des": "包括堅固的鋼鐵、易於塑形的銅和熔點較低的鉛。用於結構支撐和連接，也可用於武器彈藥的製作。"
    },
    "1101031": {
        "title": "柔性材料",
        "des": "布匹、皮革、紙張和塑膠薄膜。"
    },
    "1101041": {
        "title": "零件",
        "des": "成型的基本製件，複雜裝置和器材中不可缺少的部分。"
    },
    "1101051": {
        "title": "電器零件",
        "des": "電器的通用組件。"
    },
    "1101061": {
        "title": "水",
        "des": "在不明殭屍病理的前提下，飲用水經過蒸餾是比較妥當的方法。"
    },
    "1101071": {
        "title": "化學材料",
        "des": "裝著各類粉末和液體的瓶瓶罐罐，散發出刺鼻的味道。"
    },
    "1101073": {
        "title": "數據模組",
        "des": "一種智慧化的模組，在很多高端機械中，它是核心的部件。"
    },
    "1102011": {
        "title": "壞的手槍",
        "des": "壞掉的手槍，需要修復和重新組裝才能發揮作用。"
    },
    "1102022": {
        "title": "壞的獵槍",
        "des": "壞掉的獵槍，需要修復和重新組裝才能發揮作用。"
    },
    "1102033": {
        "title": "壞的自動步槍",
        "des": "壞掉的自動步槍，需要修復和重新組裝才能發揮作用。"
    },
    "1102042": {
        "title": "武士刀殘片",
        "des": "壞掉的武士刀，需要修復才能發揮作用。"
    },
    "1102053": {
        "title": "戰隼引擎",
        "des": "制作戰隼的核心零件。"
    },
    "1103011": {
        "title": "馬鈴薯",
        "des": "易於種植且營養豐富。16世紀傳入歐洲後，為抵禦饑荒起到了關鍵作用。生食馬鈴薯可能造成腸道感染。"
    },
    "1103022": {
        "title": "烤馬鈴薯",
        "des": "最原始的蔬菜烹飪方法，簡單的加熱不僅避免了腸道感染，還能促進營養吸收"
    },
    "1103033": {
        "title": "馬鈴薯泥",
        "des": "將馬鈴薯煮熟搗碎加鹽，好吃又營養！"
    },
    "1103041": {
        "title": "肉",
        "des": "新鮮且來源正常的肉。在殭屍肆虐的地方，確認食物來源至關重要。食用生肉極有可能造成腸道感染。"
    },
    "1103052": {
        "title": "肉湯",
        "des": "相比烤肉更節省燃料，食物也更容易消化和吸收。"
    },
    "1103063": {
        "title": "烤肉",
        "des": "最原始的肉類烹飪方法，簡單的加熱不僅避免了腸道感染，還能促進營養吸收"
    },
    "1103074": {
        "title": "風味燉菜",
        "des": "雖然配料複雜，工序繁瑣，但是每次吃的時候，都會想起母親和以前無憂無慮的日子。"
    },
    "1103083": {
        "title": "罐頭",
        "des": "罐裝密封的食品，雖然味道不怎麼樣，但至少可以放心食用。"
    },
    "1104011": {
        "title": "繃帶",
        "des": "消毒棉布止血，適量草藥促進外傷癒合，及時包紮會減輕傷痛並預防傷口感染。"
    },
    "1104021": {
        "title": "藥劑",
        "des": "草藥搗碎混合酒精，釋放有效成分，對控制和治療感染有積極效果。"
    },
    "1104032": {
        "title": "自製青黴素",
        "des": "異想天開的冒險方案！效果不明，風險極大，要嘛治好感染，要嘛死於中毒。"
    },
    "1104043": {
        "title": "青黴素",
        "des": "治療感染的最好選擇！"
    },
    "1105011": {
        "title": "咖啡豆",
        "des": "咖啡因是一種較為柔和的興奮劑，它可以提高人體的靈敏度、注意力、改善人體的精神狀態。"
    },
    "1105022": {
        "title": "酒",
        "des": "含醣作物經微生物發酵製成。高危險環境請保持頭腦清醒，不要飲酒。"
    },
    "1105033": {
        "title": "酒精",
        "des": "將酒經過蒸餾和冷凝後，獲得濃度較高的酒精，可用於消毒和製作藥劑。"
    },
    "1105042": {
        "title": "發芽的馬鈴薯",
        "des": "含有龍葵鹼，對人體有害，不能食用，只能作為種子。"
    },
    "1105051": {
        "title": "草藥",
        "des": "草藥是最古老的醫療方式，在古代起著重要作用。一些草藥的醫療效果已經被科學證明。"
    },
    "1106013": {
        "title": "狗",
        "des": "狗是人類忠實的伴侶，並能協助警戒和禦敵。狗的食物是肉。"
    },
    "1106054": {
        "title": "急救包",
        "des": "包括了各種急救所需的器材和藥品，關鍵時候可以救你一命。（瀕死狀態生效，無需攜帶）"
    },
    "1107012": {
        "title": "原漿血清",
        "des": "軍方出品，可以讓你活的更久一些。"
    },
    "1107022": {
        "title": "轉移因數",
        "des": "你沒看錯，就像防護罩一樣，這玩意可讓你幾天都不用擔心受到感染。"
    },
    "1107032": {
        "title": "興奮劑",
        "des": "專門為野外生存而製作的高能量營養劑，可以讓人較長時間內都不會感到疲累。"
    },
    "1107042": {
        "title": "軍用乾糧",
        "des": "難以置信，用蜂蜜、麵粉和沙拉油調製的東西，吃了居然幾天都不會感到餓……"
    },
    "1301011": {
        "title": "手槍",
        "des": "短程自衛武器，敵人越近，傷害輸出越穩定。"
    },
    "1301022": {
        "title": "獵槍",
        "des": "長管單發槍支，射程遠，準度高，速度慢。"
    },
    "1301033": {
        "title": "自動步槍",
        "des": "射程遠，射速快，三發連射可快速消滅敵人。"
    },
    "1301041": {
        "title": "Magnum",
        "des": "警用長管左輪手槍，射程遠。"
    },
    "1301052": {
        "title": "M40",
        "des": "老式軍用狙擊步槍，加裝光學瞄準，提高一擊命中率。"
    },
    "1301063": {
        "title": "FAMAS",
        "des": "北約軍隊列裝單兵武器，兼具機動性和穩定性。"
    },
    "1302011": {
        "title": "鐵撬",
        "des": "一種勞動工具，可以快速打開上鎖的箱櫃和門，與殭屍單挑的時候，鐵撬也可以派上大用場。"
    },
    "1302021": {
        "title": "斧頭",
        "des": "一種勞動工具，無數次出現在恐怖片裡。用斧頭砸開鎖具不是件容易事，但是用於砍殺殭屍則是得心應手。"
    },
    "1302032": {
        "title": "武士刀",
        "des": "鋒利的刀刃適合快速斬殺。"
    },
    "1302043": {
        "title": "電鋸",
        "des": "終極武器，任何殭屍都無法抵擋。除此之外，用於清除障礙，翻箱倒櫃更是得心應手。"
    },
    "1303012": {
        "title": "自製炸藥",
        "des": "強大自製武器，能在瞬間產生強大衝擊，殺傷成群的殭屍。"
    },
    "1303022": {
        "title": "殭屍誘餌",
        "des": "用乾電池產生雜訊和熱量，使附著在上面的肉塊散發香味，吸引殭屍注意。"
    },
    "1303033": {
        "title": "火箭筒",
        "des": "威力驚人的大傢伙，能給僵屍群造成大量傷害，雖然貴了點。"
    },
    "1303044": {
        "title": "強效手雷",
        "des": "北約軍隊的王牌武器，能給所有目標造成毀滅性的傷害，殺人越貨必備。"
    },
    "1304012": {
        "title": "厚外套",
        "des": "多層布料和皮革縫製，可以減輕殭屍的爪擊和撕咬傷害。"
    },
    "1304023": {
        "title": "防暴服",
        "des": "在厚外套的關鍵部位附著金屬片，能在較大程度上抵禦殭屍的物理傷害。"
    },
    "1304024": {
        "title": "靴子",
        "des": "加厚的鞋面，加固的鞋底，可以保護雙腳，提升在廢墟中前進的速度。"
    },
    "1305011": {
        "title": "子彈",
        "des": "在克難環境下手工黏製的無殼子彈，精緻度低且容易造成槍支損壞。"
    },
    "1305023": {
        "title": "加強背包",
        "des": "對背包進行擴充和加固，以承受更大的負重。"
    },
    "1305024": {
        "title": "軍用背包",
        "des": "按照軍隊標準製作的背包，負重量接近人體極限。"
    },
    "1305034": {
        "title": "摩托車",
        "des": "老式的摩托車，可大大增加你在廢墟中的行進速度。"
    },
    "1305044": {
        "title": "戰隼",
        "des": "聽說是某位大人物的座駕，不但速度飛快，更擁有超大的容納空間，是廢墟探險的極品。"
    },
    "1305053": {
        "title": "強光手電筒",
        "des": "可別小看了它，在它面前，很多秘密都無所遁形。"
    },
    "1305064": {
        "title": "高能探測器",
        "des": "安裝有靈敏級探頭，具備自動地形測量功能，在中國，它比洛陽鏟效果還好。"
    },
    "1_0": {
        "title": "工具箱",
        "des": "包含了基本工具組，可以修復和組裝一些簡單的工具器材。"
    },
    "1_1": {
        "title": "工作臺",
        "des": "包含了臺虎鉗等鉗工必需設備，可以完成較複雜的工序。"
    },
    "1_2": {
        "title": "工作間",
        "des": "比較完備的工作環境，只要有適合的材料能勝任很多工作。"
    },
    "2_0": {
        "title": "溫棚",
        "des": "用塑膠薄膜搭建的簡易透光保溫環境，能縮短農作物生長週期和提高產量，你用它來種馬鈴薯。"
    },
    "2_1": {
        "title": "溫室",
        "des": "溫棚的升級版，營造更適合作物加速成長的環境。"
    },
    "3_0": {
        "title": "藥盒",
        "des": "包含基本的醫用器材，基本滿足生存所需。"
    },
    "3_1": {
        "title": "醫藥箱",
        "des": "包含一些醫用器材和實驗室器材，你弄出這麼個玩意兒，是為了實現一些奇怪的想法。"
    },
    "4_0": {
        "title": "灶台",
        "des": "古老的廚房設備，使用木材作為燃料，它跟一個BBQ烤爐差不多。"
    },
    "4_1": {
        "title": "廚房",
        "des": "包含簡單的廚房用品，可以對食物進行粗加工，同時也更節省燃料。"
    },
    "4_2": {
        "title": "完備的廚房",
        "des": "比較完備的廚房，利用有限的條件盡可能做出正常的飯菜，看來你準備在這裡長住了。"
    },
    "5_0": {
        "title": "火爐",
        "des": "以木材作為燃料的保暖設施。冬季時，請務時刻保持燃燒狀態，不能做到的人都死於肺炎了。"
    },
    "6_0": {
        "title": "蒸餾器",
        "des": "從野外環境中取來的水進行加熱和冷凝，去掉不可揮發的雜質。"
    },
    "6_1": {
        "title": "恒溫蒸餾器",
        "des": "對酒進行蒸餾，取得較高濃度的酒精。"
    },
    "7_0": {
        "title": "酒窖",
        "des": "利用微生物對含醣作物進行發酵，獲得酒。"
    },
    "8_0": {
        "title": "野兔陷阱",
        "des": "巧妙的陷阱，誘捕野兔，獲得肉。"
    },
    "9_0": {
        "title": "睡袋",
        "des": "提供基本保暖和舒適的睡眠環境。"
    },
    "9_1": {
        "title": "床",
        "des": "平坦舒適的床，保證睡眠品質。"
    },
    "10_0": {
        "title": "椅子",
        "des": "坐下來，發發呆，也是一種放鬆的方式"
    },
    "10_1": {
        "title": "沙發",
        "des": "小憩片刻，享受難得的安寧。"
    },
    "10_2": {
        "title": "起居室",
        "des": "雖然條件簡陋，但是有點家的感覺了。"
    },
    "11_0": {
        "title": "柵欄",
        "des": "簡單的防護措施，但至少給侵入的殭屍製造些阻礙。"
    },
    "11_1": {
        "title": "圍牆",
        "des": "更堅固的柵欄配上鐵絲網，羽量級的殭屍很可能被牽制一整夜。"
    },
    "11_2": {
        "title": "工事",
        "des": "無論如何，這已經是你的極限了，雖然不能高枕無憂，但起碼小量殭屍隊伍進不了你的房門。"
    },
    "12_0": {
        "title": "狗舍",
        "des": "狗可以幫助你抵禦夜間殭屍侵襲，但是要記得給狗餵食！"
    },
    "b_a_9": {
        "title": "睡覺",
        "des": "恢復生命值和精力的唯一辦法就是充足的睡眠。保持較高的床等級、飽食度和心情值，都會提高睡眠效率。"
    },
    "b_a_8": {
        "title": "陷阱",
        "des": "簡單的陷阱就可以在草叢裡誘捕野兔。在蠻荒的世界裡，這是珍貴的動物蛋白來源。幸虧兔子們還沒發瘋。"
    },
    "b_a_12": {
        "title": "餵狗",
        "des": "在饑餓狀態下，狗沒有辦法參與到你的家園防禦。所以每天至少餵一次狗。"
    },
    "b_a_10": {
        "title": "咖啡時間",
        "des": "持續惡劣的生存環境會導致心理機能失調。坐下來喝杯咖啡，會釋放壓力，放鬆心情。"
    },
    "b_a_5": {
        "title": "點火",
        "des": "10℃以下，人可能會因感冒引發呼吸道和肺部感染。所以在寒冷的天氣，儘量保持火爐裡有足夠的柴火。"
    },
    "15_0": {
        "title": "無線電臺",
        "des": "現在只有依靠古老通訊手段來收聽天氣預報。發消息來增加倖存者來訪的概率！"
    },
    "13_0": {
        "title": "倉庫"
    },
    "14_0": {
        "title": "大門"
    },
    "16_0": {
        "title": "機床",
        "des": "用來半自動進行各種材料合成加工"
    },
    "16_1": {
        "title": "高級機床",
        "des": "可用來製作某些精準度更高的零件"
    },
    "17_0": {
        "title": "地雷區",
        "des": "看似凹凸不平的泥濘地，但每一塊石頭或是小洞裡都暗藏著隨時會爆炸的危機"
    },
    "b_a_17": {
        "title": "埋放炸藥",
        "des": "放置了大量炸藥的地雷區，可以抵擋殭屍們的入侵"
    },
    "b_a_10_1": {
        "title": "微醺時間",
        "des": "雖然在危機四伏的環境裡面要保持清醒，但是在高壓緊張的環境裡也需要適當放鬆"
    },
    "npc_1": {
        "name": "老羅",
        "des": "嗜酒如命的老羅參加過海灣戰爭，退役後進入工廠工作，如果時常請他喝點，說不定能得到武器方面的幫助。",
        "dialogs": ["當時我正要離開酒吧，年輕人的聚會太吵了。結帳時，角落一個醉妞突然醒來，撲向鄰桌。。。天啊，幸虧當天我沒喝醉！", "現在情況越來越糟了，感覺回到了巴格達。到處都是威脅，暗藏殺機，同伴卻一個個離去。", "該死的殭屍，糟蹋了那麼多好酒！", "我不怕死，可是我甚至不敢再回到那個酒吧。太恐怖了，熟悉的地方熟悉的人，突然一下子全變了。", "喝一杯我就要去幹活了，等子彈湊夠，我要把那群怪物一網打盡！"]
    },
    "npc_2": {
        "name": "金醫生",
        "des": "藥劑師，醫院屍潮的唯一目擊者，由於缺乏生存能力，經常挨餓。真擔心她能在這樣惡劣的環境下撐多久。",
        "dialogs": ["當時我已經快到門口了，想起藥箱還在行李箱。然後聽見一陣騷動，人們尖叫著往外跑，有人直接從窗口跳下樓。", "永遠忘不了當時的情景：我的手抖個不停，汽車老是發不動。一個手臂打著石膏的病人，就在我的引擎蓋上被肢解，吃掉。", "很想知道我媽媽現在怎麼樣，所有通訊都斷了。真後悔放棄了假期，否則至少一家人能在一起。", "食物！食物！我的博士課程可沒有教我怎麼種糧食！", "感謝上帝，沒有把我一個人扔在這裡。沒有你們，我不知道怎麼撐下去。"]
    },
    "npc_3": {
        "name": "傑夫",
        "des": "傢俱店老闆，兼職消防員，強悍有力的身軀保證了他砍殭屍和砍木頭一樣快，代價是他的工具損耗也快。",
        "dialogs": ["木頭永遠是人類最好的禮物。有了木材就有了一切！", "比起人型的怪物，我更喜歡跟木頭待在一起。木頭有紋理，有脾氣，但永遠不會對你有惡意。", "說起我幹掉的一隻殭屍，曾經的老主顧，他的別墅需要很多漂亮的傢俱。當時沒有遲疑，那只是一具沒有人性的軀殼而已。", "除了工具消耗量太大，沒什麼其他問題，我自己都能搞定。其他人來找我，我也會幫，可是他們為什麼不能更堅強一點呢？", "這裡只有木頭，木頭就是你所需要的一切。"]
    },
    "npc_4": {
        "name": "雅子",
        "des": "據傳是富二代，為了逃避嚴苛的家規，跑到小鎮當了一名機械師，愛喝咖啡勝過喝茶。\r\n",
        "dialogs": ["不會怕唷，因為我對這一切都很熟悉。噢，我說的是電影和電腦遊戲。", "要是有更多的咖啡就好了，香噴噴的咖啡能讓人回憶起以前無憂無慮的時光呢。一壺咖啡加一臺電腦，我可以過上一整天。", "應該不喜歡白天吧，到了晚上，殭屍的戰鬥數值會提升很多。", "沒有什麼好抱怨的，我把房子周圍裝上了電網，即便是晚上也很安全。可惜材料很難找，不然也可以給大家裝上。", "電鋸、風力發電機、電臺。。。這些就是我正在做的，好多問題要處理，材料也不太夠。"]
    },
    "npc_5": {
        "name": "比爾",
        "des": "誰也不知道他從哪裡來，但讓人們記住他的是，每次他的到來，都會帶來很多急需而奇特的東西。",
        "dialogs": ["蠢貨！斯皮爾伯格是個蠢貨，正因為他的愚蠢決定，世界才變成現在這個樣子。", "我從哪裡來？哦不，這個不能告訴你，商業機密，你懂的……", "如果我猜的沒錯的話，很快會有人來這裡，別誤會，我可沒說他們是什麼好人……", "鮑勃死了，約伯斯也死了… …我的朋友、我的兄弟，現在就只剩我一個人了。", "整天和那些噁心的僵屍待在一起，我快要崩潰了，看到你，總算我還記得我還是個人類……"]
    },
    "npc_6": {
        "name": "陌生人",
        "des": "自稱是偶然造訪的遊客，不但很有親和力，還精通釀酒、料理和野外求生技巧，根本就是為了這次災難而生的吧！",
        "dialogs": ["無論如何，我們還活著。", "釀酒這門技術，只要控制好微生物發酵的條件，就離成功不遠了。", "我想料與跟科學實驗是有共同點的", "我很喜歡跟您聊天，但我不想聊過去的往事", "恐怕現在還不是最艱難的時期，活著的人也許還會經歷更多的折磨苦難"]
    },
    "site_1": {
        "name": "超市",
        "des": "倉皇出逃的人們洗劫了這裡，櫥窗被砸出幾個大洞，玻璃渣滿地都是。"
    },
    "site_2": {
        "name": "購物中心",
        "des": "曾經是小鎮最繁華的地方，現在一片淩亂，購物車散落各處，垃圾、殘骸隨處可見。"
    },
    "site_3": {
        "name": "公寓",
        "des": "逃生通道一直是高樓建築難以迴避的問題，如果你按開電梯門，發現裡面擠滿了殭屍，那也不要期盼走樓梯管用。"
    },
    "site_4": {
        "name": "冷凍庫",
        "des": "各種肉類和新鮮瓜果在銷售前都會被儲存在這裡，倖存者和殭屍先後光顧了這裡，相信不會剩下大多東西。"
    },
    "site_5": {
        "name": "電影院",
        "des": "海報上寫著“現正熱映——驚悚30秒”"
    },
    "site_6": {
        "name": "速食店",
        "des": "我們的食物正在吃著他們的食物——如果這個世界終將被殭屍統治，這句話會不會出現在它們的典籍裡？"
    },
    "site_7": {
        "name": "博物館",
        "des": "小鎮裡最冷清最無用的地方，現在也是。一件古代的瓷瓶砸在殭屍頭上，並不能產生魔法效果，還不如一個酒瓶順手。"
    },
    "site_8": {
        "name": "咖啡館",
        "des": "摔碎的杯具，被踩踏過的筆記本電腦和手持設備，都在訴說當時的驚愕：服務生遞上來的不是餐盤而是猛烈的擁吻。"
    },
    "site_9": {
        "name": "遊樂場",
        "des": "無法穿透厚重的絕望，陽光被剝落成慘白的碎片。再多的地獄描述，也無法概括如此的恐怖，因為這裡曾經是歡樂的天堂。"
    },
    "site_10": {
        "name": "民宅",
        "des": "人們帶走了逃生所必需的物品，將傾注了一生心血的家園留給了殭屍。勝利的獎盃和聚會的照片都不及一瓶礦泉水有價值。"
    },
    "site_11": {
        "name": "別墅",
        "des": "殭屍面前，人人平等。"
    },
    "site_12": {
        "name": "警察局",
        "des": "面對突如其來的災難，很多人選擇前往警察局尋求保護。但是最堅固的堡壘往往都是從內部被攻破的。"
    },
    "site_13": {
        "name": "汽車旅店",
        "des": "疲憊的人們，在這裡停留休息，準備下一段路程。旅人啊，安息吧，這裡就是終點。"
    },
    "site_14": {
        "name": "監獄",
        "des": "戒備森嚴，與世隔絕的監獄理應不懼殭屍的侵襲。滿地的血跡和敞開的大門揭示了答案——這不是殭屍做的，它們不浪費食物。"
    },
    "site_20": {
        "name": "酒吧",
        "des": "曖昧與激情，豪飲與狂吐，美女和殭屍，這場最後的狂歡應該讓少數倖存者終生難忘吧。"
    },
    "site_21": {
        "name": "工廠",
        "des": "自動化生產線減少了人力成本，更有效地處理全球訂單。這些對逃亡者和殭屍都沒什麼用，不過備用的材料零件可能對你有用。"
    },
    "site_22": {
        "name": "倉庫",
        "des": "空曠的庫房令紛至遝來的訪客們深感失望，很明顯，大宗貨物早在災難發生前就有條不紊地運走了。"
    },
    "site_30": {
        "name": "傢俱店",
        "des": "沒有人在出逃的時候帶著傢俱，不過倖存者可以在這裡搜集更多的木材作為燃料。"
    },
    "site_31": {
        "name": "服裝店",
        "des": "不知道時尚光鮮的服飾是否能吸引殭屍？如果一個衣衫襤褸的殭屍手拿一件名貴襯衫，更合理的解釋是它剛撕開了食品的包裝袋。"
    },
    "site_32": {
        "name": "地下水道",
        "des": "最早曾是流浪漢和乞丐的藏身地。後來小鎮經濟復甦，這裡也逐漸荒廢。角落裡隱藏的物資會有所幫助，畢竟你現在的境遇類似。"
    },
    "site_33": {
        "name": "秘密基地",
        "des": "廢棄的崗哨、營房和實驗室，一些破損的設備上還有軍方標誌，這個基地的來歷和作用無從得知。"
    },
    "site_41": {
        "name": "五金店",
        "des": "除了食品和藥品，工具也是生存遊戲的搶手貨。顯然大家都意識到了這一點，所以這裡也是一片狼藉。"
    },
    "site_42": {
        "name": "電器商店",
        "des": "各種電器控制我們生活，擠佔我們時間，掏空我們的錢包。不過現在它們是最先被拋棄的，一場大火燒毀了大半個商店。"
    },
    "site_43": {
        "name": "辦公樓",
        "des": "一個跨國公司在這裡設置了分支機構，為小鎮創造了可觀的就業機會和稅收，以及可觀的殭屍數量。"
    },
    "site_51": {
        "name": "醫院",
        "des": "醫院更像殭屍隊伍的培養皿，虛弱、行動不便的病人不是成了它們的食物就是成了它們的同伴。"
    },
    "site_52": {
        "name": "火車站",
        "des": "高速公路封閉以後，驚慌失措的人潮蜂擁而至，但是沒有一列火車駛離月臺。失控人潮所造成的傷害不亞於殭屍的圍獵。"
    },
    "site_100": {
        "name": "家",
        "des": "滿目瘡痍的家，卻是你能活下去的唯一庇護。"
    },
    "site_201": {
        "name": "加油站",
        "des": "加油站裡面各種汽車亂七八遭的停放著，動彈不得，無法進退。這麼混亂的場景，居然沒有起火爆炸，真是神奇！"
    },
    "site_202": {
        "name": "???",
        "des": "一台可疑的設備，不依靠外部供電而持續運轉，偶爾播放影片，還分發禮物。好吧，先進一段廣告，之後死亡之旅會更刺激！"
    },
    "site_61": {
        "name": "081研究所",
        "des": "真沒想到，在這個小鎮30米深的地下，在秘密基地的下方，居然還會有這麼龐大的建築，到底是誰建造了這裡？這裡又發生了什麼？"
    },
    "site_301": {
        "name": "升降台",
        "des": "門框的扶手鏽跡斑斑，應該很久沒人來過了，空氣中彌散著腐臭的味道，潮濕而恐怖。"
    },
    "site_302": {
        "name": "警衛室",
        "des": "這裡應該發生過某種恐怖的事情……破碎的玻璃散落一地，地上的血跡已變黑。"
    },
    "site_303": {
        "name": "陳列室",
        "des": "真是骯髒的地方…… 到處都是黏答答的綠色東西，碎肉和不明的器官散落地上，蛆蟲在裡面蠕動…… 上帝，讓我吐個痛快吧……"
    },
    "site_304": {
        "name": "儲物間",
        "des": "屋子裡的東西應該被搬走了，地上散落著破碎的零件和模組，牆上掛著一個工作牌，上面寫著“比爾”，應該就是這裡的管理員吧。"
    },
    "site_305": {
        "name": "配電房",
        "des": "門口的牌子上寫著姓名的幾個大字“非專業人員禁止入內”。"
    },
    "site_306": {
        "name": "消毒間",
        "des": "用於殺菌消毒的地方，被一層層的隔離帷幔包裹著，誰知到最裡面會不會忽然蹦出個什麼怪物出來呢……"
    },
    "site_307": {
        "name": "餐廳",
        "des": "空曠的餐廳裡，地面上那些七上八下屍體都風乾了，空氣中飄蕩著陣陣的惡臭，真不明白，這到底是誰的餐廳？"
    },
    "site_308": {
        "name": "實驗室一",
        "des": "除了發臭的屍體，這裡什麼都沒有。"
    },
    "site_309": {
        "name": "實驗室二",
        "des": "屋子裡擺滿了各種試驗器械和罐子，桌面上有一個破碎的相框，一個小女孩甜甜的笑著，嗨，小妹妹，妳也成為僵屍了嗎？"
    },
    "site_310": {
        "name": "原料庫房",
        "des": "角落裡亂七八糟的堆滿了各種未知的器械，但是很明顯，沒有能夠用得上的。"
    },
    "site_311": {
        "name": "主控室",
        "des": "這裡應該是這座地下城堡的中心了，控制台上還有零星的警示燈微弱的閃爍著，一柄巨大的斧頭斜插在控制台中間，觸目驚心。"
    },
    "site_312": {
        "name": "臥室",
        "des": "應該是某人休息的地方，床頭放著一個可愛的布娃娃，看上去一切正常。但總是感覺有些不對，是哪裡出了問題呢……？"
    },
    "site_203": {
        "name": "化學用品倉庫",
        "des": "離住宅區較遠的化學用品倉庫，散發著各種刺鼻的味道，倉庫角落有明顯爆炸過和燃燒過的痕跡"
    },
    "hp": "生命",
    "spirit": "心情",
    "starve": "飽食度",
    "vigour": "精力",
    "injury": "外傷",
    "infect": "感染",
    "temperature": "溫度",
    "b_1107012": "提高HP上限",
    "b_1107022": "讓你不再受到感染的影響",
    "b_1107032": "你不再感到疲勞了",
    "b_1107042": "你不再感到饑餓了",
    "starve_name": ["嚴重饑餓", "非常餓", "饑餓"],
    "vigour_name": ["困頓", "疲乏", "疲倦"],
    "spirit_name": ["崩潰", "沮喪", "不安"],
    "injury_name": [null, "皮肉傷", "輕傷", "重傷", "嚴重創傷"],
    "infect_name": [null, "輕微感染", "中度感染", "重度感染", "免疫崩潰"],
    "infect_up": [null, "細菌正在你的體內滋生", "感染迅速蔓延，你感覺全身疼痛", "嚴重的感染導致全身發熱，你感覺生命在漸漸流逝"],
    "infect_down": [null, null, "感染暫時得到控制，至少不會繼續蔓延", "感染情況得到緩解，但是情況不容樂觀", "藥物發生了效力，但是感染情況依然嚴峻"],
    "injury_up": [null, "你的傷口變大了", "傷勢惡化，隨時可能感染", "你的傷情非常嚴重，幾乎喪失了行動能力"],
    "injury_down": [null, null, "你的傷勢得到了控制，已無大礙", "傷口還在滲血，不過總算沒有變的更糟", "傷勢依然嚴峻，需要更多護理。"],
    "temperature_up": [null, null, "屋子變的溫暖起來"],
    "temperature_down": [null, "溫度太低了，你忍不住打了個噴嚏"],
    "starve_up": [null, "感覺好些了，但是還需要更多食物", "你的饑餓感減輕了", "你不再感到那麼餓了"],
    "starve_down": ["你感到饑餓難耐", "你更加饑餓了", "你想吃東西了"],
    "vigour_up": [null, "你恢復了少許精力，但是仍然需要睡眠", "精力恢復了，但你想再睡一下", "經過充足的睡眠，你恢復了精力"],
    "vigour_down": ["你太累了，只想睡覺", "你有些累了", "你打了個哈欠"],
    "spirit_up": [null, "你強迫自己回到現實，努力抓住最後一絲希望", "你鼓起勇氣，努力說服自己堅持下去", "你重拾信心恢復了鬥志"],
    "spirit_down": ["你的心情近乎崩潰，一切對你已經沒有意義", "這一切讓你感到非常沮喪", "你的心情變糟了"],
    "time_str": ["1個月前", "1週前", "%s天前", "%s小時前", "%s分鐘前", "%s秒前", "剛剛"],
    "statusDialog": {
        "title": {
            "txt_1": "當前:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "庫存:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "庫存:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "返回"
            },
            "btn_2": {
                "txt": "吃(10分)"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "庫存:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "返回"
            },
            "btn_2": {
                "txt": "使用(10分)"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "建造需要:"
        },
        "action": {
            "btn_1": {
                "txt": "知道了"
            }
        }
    },
    "monsterType_1": "殘破的",
    "monsterType_2": "腐爛的",
    "monsterType_3": "浮腫的",
    "monsterType_4": "瘦弱的",
    "monsterType_5": "飢餓的",
    "monsterType_6": "敏捷的",
    "monsterType_7": "殘暴的",
    "monsterType_8": "邪惡的",
    "monsterType_9": "狂暴的",
    "monsterType_10": "異變的",
    "p_0": {
        "name": "倖存者",
        "des": "沒有任何依靠，面對突如其來的災難，你只能拼命地活下去。",
        "effect": "武器損耗減少到75%"
    },
    "p_101": {
        "name": "神槍手",
        "des": "你曾接受過專業訓練，對槍彈非常熟悉。",
        "effect": "命中提高到125%"
    },
    "p_102": {
        "name": "大塊頭",
        "des": "堅持不懈地鍛煉，你的體格優於常人。",
        "effect": "生命值提高到125%"
    },
    "p_103": {
        "name": "拾荒者",
        "des": "你擅於在垃圾堆裡尋找價值。",
        "effect": "副本獲得資源110%"
    },
    "p_104": {
        "name": "社交達人",
        "des": "你善於跟人相處，並獲得他人的青睞和幫助。",
        "effect": "額外獲得NPC大量禮物。拒絕NPC求助，親密度不會下降。偷竊失敗好感度損失減少。"
    },
    "p_201": {
        "name": "食品袋",
        "des": "立即獲得食品。\\n(請在倉庫查收)"
    },
    "p_202": {
        "name": "購物袋",
        "des": "立即獲得嗜好品。\\n(請在倉庫查收)"
    },
    "p_203": {
        "name": "急救包",
        "des": "立即獲得急救包，一次復活的機會。\\n(請在倉庫查收)"
    },
    "p_204": {
        "name": "醫療包",
        "des": "立即獲得藥品。\\n(請在倉庫查收)"
    },
    "p_205": {
        "name": "軍火包",
        "des": "立即獲得槍支和彈藥。\\n(請在倉庫查收)"
    },
    "p_206": {
        "name": "戰火大禮包",
        "des": "立即獲得戰火大禮包。\\n（請在倉庫查收）"
    },
    "p_207": {
        "name": "生命大禮包",
        "des": "立即獲得生命大禮包。\\n（請在倉庫查收）"
    },
    "p_105": {
        "name": "囤積者",
        "des": "災難前囤積的物資終於發揮作用了。",
        "effect": "開局獲得大量各色的物資。"
    },
    "p_106": {
        "name": "心靈手巧",
        "des": "手工活是你的特長。",
        "effect": "物品製作和家具升級速度加快30%。"
    },
    "p_107": {
        "name": "行踪隱蔽",
        "des": "你特別擅長隱藏自己的踪跡。",
        "effect": "遭遇殭屍和夜襲的概率降低25%。"
    },
    "p_108": {
        "name": "作弊:免費內購",
        "des": "商店可以無限免費購買，啟用老式電台命令行。",
        "effect": "作弊功能，商店可以無限免費購買，啟用老式電台命令行。(成就將不會計算)"
    },
    "p_109": {
        "name": "作弊:全解鎖",
        "des": "解鎖所有副本，NPC，好感度全滿，和可重複的副本。",
        "effect": "作弊功能，解鎖所有副本，NPC，好感度全滿，和可重複的副本。(成就將不會計算)"
    },
    "m_103": {
        "name": "鐵人勳章(三等)",
        "condition": "單局生存超過5天",
        "des": "開局時自動攜帶6個罐頭"
    },
    "m_102": {
        "name": "鐵人勳章(二等)",
        "condition": "單局生存超過60天",
        "des": "開局時自動攜帶2個繃帶"
    },
    "m_101": {
        "name": "鐵人勳章(一等)",
        "condition": "單局生存超過120天",
        "des": "開局時自動攜帶1個青霉素"
    },
    "m_203": {
        "name": "英勇勳章(三等)",
        "condition": "野外累計消滅20隻殭屍",
        "des": "生命值上限額外增加10點"
    },
    "m_202": {
        "name": "英勇勳章(二等)",
        "condition": "野外累計消滅200隻殭屍",
        "des": "生命值上限額外增加20點"
    },
    "m_201": {
        "name": "英勇勳章(一等)",
        "condition": "野外累計消滅2000隻殭屍",
        "des": "生命值上限額外增加50點"
    },
    "m_303": {
        "name": "自由勳章(三等)",
        "condition": "單局清空5間密室",
        "des": "開局時自動攜帶子彈30發"
    },
    "m_302": {
        "name": "自由勳章(二等)",
        "condition": "單局清空10間密室",
        "des": "開局時自動攜帶1把手槍"
    },
    "m_301": {
        "name": "自由勳章(一等)",
        "condition": "單局清空20間密室",
        "des": "開局時自動攜帶1把M40"
    },
    "bt_season_1": {
        "title": "大約在冬季",
        "des": "活過秋天。"
    },
    "bt_season_2": {
        "title": "我在春天等你們",
        "des": "活過冬天。"
    },
    "bt_season_3": {
        "title": "夏日寒風",
        "des": "活過春天。"
    },
    "bt_season_4": {
        "title": "秋意濃",
        "des": "活過夏天。"
    },
    "bt_produce_1": {
        "title": "農夫",
        "des": "生產50個土豆。"
    },
    "bt_produce_2": {
        "title": "獵人",
        "des": "生產25塊肉。"
    },
    "bt_produce_3": {
        "title": "魚",
        "des": "生產100個水。"
    },
    "bt_produce_4": {
        "title": "酒鬼",
        "des": "生產15瓶酒。"
    },
    "bt_make_1": {
        "title": "這是戰爭！",
        "des": "製作出AK47。"
    },
    "bt_make_2": {
        "title": "龜縮戰術",
        "des": "製作出防爆服。"
    },
    "bt_make_3": {
        "title": "軍需官",
        "des": "製作出軍用背包。"
    },
    "bt_make_4": {
        "title": "忍者",
        "des": "製作出武士刀。"
    },
    "bt_npc_1": {
        "title": "老羅，你好！",
        "des": "解鎖老羅。"
    },
    "bt_npc_2": {
        "title": "老羅，你真好！",
        "des": "老羅親密度100%。"
    },
    "bt_npc_3": {
        "title": "傑夫，你好！",
        "des": "解鎖傑夫。"
    },
    "bt_npc_4": {
        "title": "傑夫，你真好！",
        "des": "傑夫親密度100%。"
    },
    "bt_npc_5": {
        "title": "金醫生，你好！",
        "des": "解鎖金醫生。"
    },
    "bt_npc_6": {
        "title": "金醫生，你真好！",
        "des": "金醫生親密度100%。"
    },
    "bt_npc_7": {
        "title": "雅子，你好！",
        "des": "解鎖雅子。"
    },
    "bt_npc_8": {
        "title": "雅子，你真好！",
        "des": "雅子親密度100%。"
    },
    "bt_npc_9": {
        "title": "比爾，你好！",
        "des": "解鎖比爾。"
    },
    "bt_npc_10": {
        "title": "比爾，你真好！",
        "des": "比爾親密度100%。"
    },
    "bt_npc_11": {
        "title": "陌生人，你好！",
        "des": "解鎖陌生人。"
    },
    "bt_npc_12": {
        "title": "陌生人，你真好！",
        "des": "陌生人親密度100%。"
    },
    "bt_item_1": {
        "title": "呯！",
        "des": "得到Magnum。"
    },
    "bt_item_2": {
        "title": "duang！",
        "des": "得到M40。"
    },
    "bt_item_3": {
        "title": "噠噠噠！",
        "des": "得到FAMAS。"
    },
    "bt_item_4": {
        "title": "恐怖片迷",
        "des": "得到電鋸。"
    },
    "bt_item_5": {
        "title": "奇思妙想",
        "des": "得到殭屍誘餌。"
    },
    "bt_item_6": {
        "title": "危險分子",
        "des": "得到自製炸藥。"
    },
    "bt_cost_1": {
        "title": "小激動",
        "des": "消耗50咖啡。"
    },
    "bt_cost_2": {
        "title": "小興奮",
        "des": "消耗100咖啡。"
    },
    "bt_cost_3": {
        "title": "起來嗨",
        "des": "消耗150咖啡。"
    },
    "bt_special_1": {
        "title": "要有電!",
        "des": "修復5次發電機。"
    },
    "bt_special_2": {
        "title": "固若金湯",
        "des": "家防禦值達到最大。"
    }
};