var string = {
"1324": "커피 때문에 잠이 안 와요. %s시간 후에 쉬세요.",
"1325": "알콜 섭취로 정확도가 %s% 감소했습니다!",
"1326": "가방에서 판매해주세요",
"1333": "%s x%s를 20 바이러스 로드로 교환하시겠습니까? 이 작업은 되돌릴 수 없습니다.",
"1334": "교환",
"1335": "%s %s를 20 바이러스 로드로 교환하였습니다.",
"1336": "로드 상한선 증가:",
"1327": ["끄기","부분적","전체"],
"1337": "환영합니다!",
"1338": "Buried City, ArithSeq가 제작한 Buried Town 모드에 오신 것을 환영합니다.\n\n화면이 완전하지 않으면 우측 하단의 설정으로 화면을 축소해주세요.\n\n이 버전은 많은 수정이 이루어지고 다양한 기능이 추가되었습니다. 모든 정보는 좌측 하단의 문서를 읽어보세요.\n\n오픈 소스 소프트웨어이므로 상업적 이익을 위해 사용하지 마십시오. 편안한 시간 보내세요!",
    "1103094": {
        "title": "치즈",
        "des": "매끄럽고 녹는 듯한 식감과 풍부한 우유 풍미로 인해 생존의 압박을 잊게 될 수 있습니다."
    },
"site_501": {
        "name": "고등학교",
        "des": "한때 사람으로 붐비던 고등학교 복도는 이제 핀이 떨어지는 소리까지 들을 수 있을 정도로 조용합니다. 책이 흩어지고 피의 자국이 없었다면, 마치 휴일인 것 같을 겁니다."
    },
    "site_666": {
        "name": "차원문",
        "des": "이 TV는 외부 전원이 필요하지 않으며 화면 뒤에는 숨겨진 세계가 있습니다. 우리는 반대편에 무엇이 있는지 모르지만, 분명한 것은 천국은 아니라는 것입니다."
    },
    "18_0": {
        "title": "전기 스토브",
        "des": "매우 불안정한 전압에 적응할 수 있으며 요리에 필요한 온도에 도달할 수는 없지만 제한된 공간의 난방 요구 사항을 충족시키기에는 여전히 충분합니다."
    },
    "19_0": {
        "title": "전기 울타리",
        "des": "전압이 부족하기 때문에 자체 제작한 전원 울타리는 접근하는 좀비를 즉시 제거할 수 없지만 멀리 떨어져 있도록 '제안'할 수 있습니다."
    },
    "14": {
        "title": "갈증 수준",
        "des": "장기적인 탈수는 생명에 위협이 될 수 있습니다. 창고에 물이 있으면(또는 야외에서는 배낭에 있으면), 정기적으로 물을 자동으로 마십니다. 특히 갈증이 있을 경우 더 많이 마십니다."
    },

    "15": {
        "title": "바이러스 부하",
        "des": "면역이 없으며, 특별한 보호장치가 없습니다. 전투 중에 상처를 입으면 바이러스 부하가 증가합니다. 다른 속성을 희생하여 부하 한도를 높일 수 있지만, 바이러스가 들어오면 계속 남아 있습니다. 바이러스 부하가 한도를 초과하면 즉시 좀비가 됩니다."
    },
    "1328": "당신은 매우 갈증이며, 방금 얻은 물 1잔을 마셨습니다.",
    "1329": "당신은 매우 갈증이며, 배낭에서 물 1잔을 마셨습니다.",
    "1330": "당신은 매우 갈증이며, 창고에서 물 1잔을 마셨습니다.",
    "1331": "배낭에서 물 1잔을 마셨습니다.",
    "1332": "창고에서 물 1잔을 마셨습니다.",
"9030": "판매하시겠습니까?",
"9031": "구매하시겠습니까?",
"9033": "판매",
"9034": "구매",
"9035": "재고: ",
"9036": "그러나 당신의 배낭에 훔친 물건을 넣을 수 없습니다. 조용히 다시 두었습니다.",
    "1171": "사냥개가 신선한 고기를 먹으면서 기쁨의 소리를 내고 있습니다.",
"1023": "고기가 부족합니다",
    "1218": "메인 페이지",
    "1219": "기본값",
    "1220": "크리스마스",
    "1209": "지도",
    "1210": "도시",
    "1211": "마을",
    "1169": "효과음",
    "1321": "마사코",
    "1322": "전기 엔지니어",
    "1323": "수리하다 (%s분)",
    "site_204": {
        "name": "발전소",
        "des": "마을의 유일한 백업 발전소는 오랫동안 파손되었습니다. 시작하면 문제가 발생할 수 있습니다."
    },
    "1102063": {
        "title": "생성기 구성 요소",
        "des": "전기는 현대 문명의 원천입니다. 발전소의 작동을 보장하기 위해 생성기 구성요소를 변경합니다."
    },
    "1": {
        "title": "날짜",
        "des": "게임 진행 동안 살아남은 기간. 오랫동안 버틸수록 죽은 뒤 좀비 친구들에게 해줄 자랑거리가 더 많다."
    },
    "2": {
        "title": "계절",
        "des": "가을 평균온도는 10℃, 겨울은 0℃. 저온상태에서 쉽게 감기에 걸릴 수 있다. 좀비의 경우 식량이 없어 더욱 발광할 가능성이 높다."
    },
    "3": {
        "title": "실내온도",
        "des": "약이 부족한 환경에서는 작은 감기라도 치명적인 호흡기 감염을 일으킬 수 있다. 온도가 낮을수록 실내에 대피하여 불을 지펴 몸을 따뜻하게 하자."
    },
    "4": {
        "title": "시간",
        "des": "외출시간을 주의해야 한다. Buried Town의 일조시간은 6:00~20:00. 밤에 좀비들이 매우 활발히 움직이기 때문에 대미지는 낮보다 몇 배 더 크다."
    },
    "5": {
        "title": "생명력",
        "des": "이것만은 반드시 챙겨야 한다. 생명력이 0이 되면 바로 즉사하여 좀비의 식량이 되거나 친구가 된다. 외상과 감염을 조심하고 충분한 음식 섭취와 수면을 반드시 지킬 것. 아, 그리고 기분도 잘 조절하도록."
    },
    "6": {
        "title": "포만감",
        "des": "충분한 음식 섭취가 필요하다. 오랜 시간 배고픔에 처하면 여러 가지 불량 반응이 일어난다. 예를 들면, 장 감염 또는 생명력 회복이 늦어진다."
    },
    "7": {
        "title": "체력",
        "des": "규칙적인 수면은 체력을 회복하는 유일한 수단이다. 그렇지 않으면 작업 효율과 전투력이 크게 떨어진다."
    },
    "8": {
        "title": "기분",
        "des": "좌절, 피로, 굶주림 및 질병 모두 기분에 영향주어 실면이 잦아지고 생명력, 체력 회복이 늦어진다. 따라서, 단시간의 수면이라도 꼭 필요하다. 잠을 깬 뒤 커피 한 잔의 여유를 가지면 금상첨화."
    },
    "9": {
        "title": "감염등급",
        "des": "장 감염, 호흡기감염 및 외상감염이 있다. 감염이 심하면 생명력이 신속히 줄어들어 좀비보다 위험할 수 있다. 약물 또는 페니실린으로 제때에 치료할 것!"
    },
    "10": {
        "title": "외상등급",
        "des": "외상은 감염을 초래할뿐더러 일시적으로 최대 생명력이 줄어든다. 격렬한 전투 후에 꼭 붕대로 상처를 잘 감아주자."
    },
    "11": {
        "title": "날씨",
        "des": "대피소가 있긴 하지만 날씨의 변화도 무시할 수 없다. 최대한 날씨에 맞춰 외출을 계획하자."
    },
    "12": {
        "title": "전기",
        "des": "가전제품과 EMP 무기는 운전을 위해 전기가 필요합니다. 전력 발전소의 지속적인 운영은 생존에 매우 중요합니다."
      },
      "1301071": {
        "title": "EMP 권총",
        "des": "일반 권총과 견줄 만한 강력한 전류를 생산할 수 있습니다. 그러나 전기가 없으면 쓸모가 없습니다."
      },
      "1301082": {
        "title": "EMP 소총",
        "des": "고전압 전류를 사용하여 어떤 유기물도 관통합니다. 당연히 전기가 있어야 합니다."
      },
      "1126": "전원이 있습니다",
      "1127": "전원이 없습니다",
    "1000": "%s일차",
    "1001": "레벨업(%s분)",
    "1002": "제작(%s분)",
    "1003": "수확",
    "1004": "조작",
    "1005": "건설(%s분)",
    "1006": "%s 없습니다!",
    "1007": "%s 제작중…",
    "1008": "%s 시간 후 수령 가능합니다.",
    "1009": "%s 수령가능.",
    "1010": "연료추가",
    "1011": "난롯불이 꺼졌습니다. 장작 1개당 4시간 사용 가능합니다.",
    "1012": "난롯불이 잘 타오릅니다. 난로 안에 %s개 장작이 있어 %s시간 동안 따뜻할 겁니다.",
    "1013": "의자가 없습니다!",
    "1014": "커피타임(%s분)",
    "1015": "따뜻한 커피를 즐기고 있습니다.",
    "1016": "포근한 소파와 향긋한 커피에 피로가 싹 풀립니다.",
    "1017": "커피를 마시며 음악을 들이니 옛날로 돌아간 느낌이 듭니다.",
    "1018": "취침",
    "1019": "잠에 들어 생명력과 체력이 회복됩니다.",
    "1020": "먹이 주기",
    "1022": "강아지는 배가 고파서 고기를 원합니다. 1조각의 고기는 12시간동안 충분합니다.",
    "1021": "강아지가 집을 지키고 있습니다. %s 조각의 고기가 %s 시간 동안 남아 있습니다.",

    "1024": "없음",
    "1025": "무게: ",
    "1026": "잔량: ",
    "1027": "속도: ",
    "1028": "무게 %s",
    "1029": "수량 %s",
    "1030": "확인",
    "1031": "취소",
    "1032": "물품저장소",
    "1033": "던전입장",
    "1034": "가방",
    "1035": "창고",
    "1036": "%s 주기",
    "1037": "무엇이 있는지 본다",
    "1038": "나에게 %s 있다",
    "1039": "물품거래",
    "1040": "거래",
    "1041": "내 장비: ",
    "1042": "위협등급: ",
    "1043": "예상시간",
    "1044": "전투",
    "1045": "%s마리 좀비한테 발견되었습니다!",
    "1046": "%s 좀비가 다가옵니다! 거리 %s",
    "1047": "%s 좀비의 공격을 받았습니다. 생명력: %s",
    "1048": "%s을(를) 사용하여 %s 좀비에게 사격합니다.",
    "1049": "%s을(를) 휘두르며 %s 좀비에게 다가갑니다.",
    "1050": "좀비 무리에 %s을(를) 투척하였습니다.",
    "1051": "정조준사격! %s 좀비에게 헤드샷을 선물했습니다.",
    "1052": "%s 좀비가 %s 대미지를 받았습니다.",
    "1053": "모든 좀비들이 %s 대미지를 받았습니다.",
    "1054": "miss",
    "1055": "좀비가 미끼에 유혹되어 공격을 멈추었습니다.",
    "1056": "%s마리 %s 좀비가 쓰러졌습니다.",
    "1057": "출혈 과다로 의식불명 상태가 되었습니다.",
    "1058": "소모: ",
    "1059": "손실: ",
    "1060": "다음 방",
    "1061": "도구선택",
    "1062": "사용시간: ",
    "1063": "주먹",
    "1064": "돌",
    "1065": "이런 말은 좀 그런데 혹시 도와줄 수 있나요?",
    "1066": "상대의 요구",
    "1067": "내 재고",
    "1068": "이것이 필요하죠? 괜찮습니다. 다 같이 어려움을 극복해야죠.",
    "1069": "물품 획득",
    "1070": "내가 아는 곳이 있는데 그곳의 물품이 꼭 필요할 거예요.",
    "1071": "거절",
    "1072": "동의",
    "1073": "알겠습니다.",
    "1074": "가능물품",
    "1075": "좀비위협: ",
    "1076": "좀비 야습!",
    "1077": "좀비러시가 폭발한 마을 곳곳에 으르렁 거리는 좀비로 득실거린다. 몇몇 좀비는 방어선을 뚫고 집으로 들어와 닥치는대로 파괴한다. ",
    "1078": "좀비러시가 폭발한 마을 곳곳에 으르렁 거리는 좀비로 득실거린다. 튼튼한 방어장벽 덕분에 당신의 집은 무사했고 아무런 손해도 없었다.",
    "1079": "나의 손실: ",
    "1080": "좀비 발견!",
    "1081": "숨기",
    "1082": "좀비의 포위를 뚫고 나왔습니다!",
    "1083": "탈진",
    "1084": "%s일 동안 간간이 생존 후 드디어 쓰러졌습니다.",
    "1085": "부활",
    "1086": "사망",
    "1087": "%s개 구급상자이 있습니다.",
    "1088": "메인가기",
    "1089": "자신만의 %s을(를) 확보하였습니다.",
    "1090": " %s을(를) %s 개 만들었습니다.(재고: %s)",
    "1091": "대성공. %s에 가서 %s을(를) 수령하세요.",
    "1092": "%s을(를) %s 개 수령하였습니다.(재고: %s)",
    "1093": "%s을(를) 먹었습니다.(재고: %s)",
    "1094": "%s으로 상처를 처리했습니다.(재고: %s)",
    "1095": "%s을(를) 복용하였습니다.(재고: %s)",
    "1096": "조용히 있다가 (커피 한잔 마시면서(%s 남은수량: %s)), 휴식을 취합니다.",
    "1097": "난로에 장작을 추가했습니다.",
    "1098": "빠르게 잠이 들었습니다.",
    "1099": "일부 좀비들이 집에 들어오려고 합니다!",
    "1100": "누군가 노크합니다.",
    "1101": "%s에게 %s 을(를) %s 개 주었습니다.(남은수량: %s)",
    "1102": "%s을(를) 거절했습니다.",
    "1103": " %s을(를) %s 개 획득했습니다.(재고: %s)",
    "1104": "%s 잠금 해제!",
    "1105": "%s 정말 감사드립니다! 친밀도 증가",
    "1106": "%s이 아주 실망합니다. 친밀도 감소",
    "1107": "%s의 유해 불순물 때문에 심각한 결과를 초래했습니다 !(%s)",
    "1108": "감염으로 인해 치명적인 대미지를 받았습니다!",
    "1109": "좀비의 공격으로 치명적인 대미지를 받았습니다!",
    "1110": "집을 떠났습니다.",
    "1111": "집에 돌어와 가방을 열으니 안도의 한숨이 나옵니다.",
    "1112": "%s으로 가기로 결정했습니다.",
    "1113": "좀비 발견!",
    "1114": "좀비를 피했습니다. 계속 전진",
    "1115": "좀비를 없앴습니다. 계속 전진",
    "1116": "%s에 도착했습니다.",
    "1117": "%s을(를) 열었습니다.",
    "1118": "좀비를 없앴습니다.",
    "1119": "%s 안의 위협을 깔끔하게 제거했습니다!",
    "1120": "신거래품 잠금 해제!",
    "1121": "해가 떨어지자 좀비들이 분주히 돌아다니며 소리를 지릅니다.",
    "1122": "햇살이 창문으로 들어왔습니다. 또 하루를 무사히 보냈습니다.",
    "1123": "몸부림치며 집으로 도착하자 마자 구급상자을 사용하여 목숨을 구했습니다.(남은수량: %s)",
    "1124": "전부획득",
    "1125": "%s의 집 잠금 해제",
    "1128": "배가 불러 더 이상 먹을 수 없습니다.",
    "1129": "오늘은 충분히 휴식했으니 일을 진행합시다.",
    "1130": "사냥개도 포만감을 느낍니다. 먹이는 안 줘도 됩니다.",
    "1131": "물품이 많아 가방에 넣을 수 없습니다!",
    "1132": "제안가격이 너무 낮아 상대가 수용할 수 없습니다!",
    "1133": "몸이 힘들어 일할 수 없습니다. 한숨 자고 오세요.",
    "1134": "난로에 장작이 가득 찼습니다!",
    "1135": "거리",
    "1136": "거리: %s소요",
    "1137": "거래 물품: %s",
    "1138": "바로 가기",
    "1139": "좀비 수량: ",
    "1140": "필수 완료 프로젝트 ",
    "1141": "(남은 수량: %s)",
    "1142": "새로운 시작",
    "1143": "계속",
    "1144": "%s시간 취침",
    "1145": "아침까지 취침",
    "1146": "목재가 부족합니다.",
    "1147": "최고 레벨입니다.",
    "1148": "응답하라",
    "1149": "%s, 청취 내용: ",
    "1150": "%s, 호출 내용: ",
    "1151": "시간",
    "1152": "분",
    "1153": "트랩 설치 중",
    "1154": "이틀 후에 받으러 오시고, 다른 일부터 하세요.",
    "1155": "설치(%s분)",
    "1156": "새로 시작하겠습니까? 기존의 데이터가 삭제됩니다.",
    "1157": "나중에",
    "1158": "랭킹",
    "1159": "Buried Town에서 생존하였습니다.",
    "1160": "%s일 %s시 %s분",
    "1161": "닉네임 입력",
    "1162": "공유",
    "1163": "메인화면",
    "1164": "총알이 부족합니다.",
    "1165": "%s 좀비에 강력한 펀치를 날렸습니다.",
    "1167": "충고: ",
    "1168": "좀비들이 횡포하는 거리를 지나 힘들게 이 대피소로 찾아왔다. 탄약과 식량은 이미 전부 거덜 난 상태다. 빨리 나가서 더 많은 음식과 약품, 무기를 찾아와야 지속적인 생존이 가능하다. 하루 더 살면 그만큼 희망이 더 생긴다. 얼른 가보자!",
    "1170": "주먹",
    "1173": "증가: ",
    "1174": "생존자",
    "1175": "하늘이 무너져도 솟아날 구명이 있다.",
    "1176": "구급상자+1",
    "1177": "스나이퍼",
    "1178": "전문적인 사격훈련을 받아 저격에 대해서는 대단한 자부심이 있다.",
    "1179": "명중+30, 총알+150",
    "1180": "거한",
    "1181": "장기간의 단련으로 건장한 체격과 빠른 회복 능력을 자랑한다.",
    "1182": "생명+60, 회복+20%",
    "1183": "넝마주이",
    "1184": "폐허에서 가치 있는 물건을 찾기에 능하다.",
    "1185": "던전 자원+10%, 가방 무게+30%",
    "1190": "가격: ",
    "1191": "%s원",
    "1192": "무료",
    "1193": "뒤로 가기",
    "1195": "욕망에 마음을 움직인다.",
    "1196": "그들은 잔혹하게 물어뜯는다.",
    "1197": "허무함의 끝",
    "1198": "최후의 광란 축제",
    "1199": "궁지에 몰리다",
    "1200": "초대장 발송",
    "1201": "——Cissy Liu",
    "1202": "공유 성공 시 \"구급상자\" 획득 가능",
    "1203": "%s일 %s시 %s분",
    "1204": "입장",
    "1205": "%s 파손!",
    "1206": "체력이 낮아 공격 속도가 50%밖에 안됩니다!",
    "1207": "무기를 장착하지 않아 주먹으로 공격합니다!",
    "1208": "파손: ",
    "1213": "구매",
    "1214": "이미 구매",
    "1215": "아래 아이템을 받을 수 있습니다: ",
    "1216": "상점",
    "1217": "캐릭터 유형 선택",
    "1221": "(%s 잠금 해제)",
    "1222": "획득: ",
    "1223": "오늘 밤은 유난히 조용하다.",
    "1225": "해제하기",
    "1226": "생존 ",
    "1227": "잠금 해제",
    "1228": "나가기",
    "1229": "밀실을 나가면 다시 들어갈 수 없습니다. 나가겠습니까?",
    "1230": "없음",
    "1231": "좀비로 득실거리는 도시에서, 얼마 동안 생존할 수 있을까?",
    "1232": "잠금 해제",
    "1233": "이미 구매",
    "1234": "닉네임에 \",\" 또는 \"|\" 기호 사용 불가!",
    "1235": "명예의 전당",
    "1237": "좀비가 득실거리는 거리를 지나 드디어 빈집을 찾아 몸을 피했다. 하지만 탄약과 식량이 궁핍한 상황에서 어쩔 수 없이 피곤한 몸을 끌고 마을로 돌아다니며 버려진 건물에서 생존물품을 찾아야 한다.",
    "1238": "찾아온 식량과 재료를 왼쪽 하단의 창고에 보관해 두었다. 일단 창고에서 먹을 것부터 찾아 먹고 한숨 자도록 하자.(화면상단의 아이콘을 통해 생존 속성 확인 가능)",
    "1239": "충분한 수면을 통해 생명력이 회복되었다. 하지만 이는 일시적일 뿐이다. 굶주림, 질병, 좀비습격 등 언제 어떻게 나의 생명을 앗아갈지 모른다. 따라서 더 많은 생존물품이 필요하다. 물론, 외출 시 무기는 잊지 말자.",
    "1241": "이 사람은 아무런 말도 하지 않고 조용히 떠나갔다.",
    "1245": "재능이 선택되지 않아 상점에 들어갈 수 없습니다.",
    "1246": "훈장보기",
    "1247": "명예훈장",
    "1248": "음악",
    "1249": "켜다",
    "1250": "끄다",
    "1251": "언어",
    "1259": "게임을 종료하겠습니까?",
    "1262": "설명",
    "1263": "이전 생존 기록이 여기에 기록됩니다.",
    "1264": "좀비러시가 분명히 이곳을 지나갔다. 차곡차곡 쌓았던 물품들이 사처에 흩어졌고, 일부는 더 이상 쓸 수 없도록 파괴당하고 일부는 아예 사라져버렸다.",
    "1265": "메달 획득",
    "1295": "%s 사용(재고 : %s)",
    "1296": "%s효과: ",
    "1297": "남은시간: ",
    "1298": "일",
    "1299": "(주의: 사용시 기타 버프 대체함)",
    "1300": "모든 폭약을 잘 묻었다.",
    "1301": "폭약을 묻어야 한다.",
    "1302": "폭약 묻는중...",
    "1303": "묻기(%분)",
    "1304": "지뢰밭 준비완료.",
    "1305": "술 한잔에 온 몸이 따듯해진다.",
    "1306": "매콤한 술맛이 공기중의 악취와 비릿내를 제거해줬다.",
    "1307": "약취한 상태에서 해빛마저도 부드러워 보인다.",
    "1308": "음주(%분)",
    "1309": "조용히 있다가 (술을 마신다(%잔고: %s)) 기분을 풀려고 한다.",
    "1310": "캐릭터선택",
    "1311": "낮선자",
    "1312": "관광객",
    "1313": "나씨",
    "1314": "전역군인",
    "1315": "오픈예정",
    "1316": "캐릭터 잠금중, 선택 불가",
    "1317": "재난후 타운에 찾아온 낯선자, 요리도 잘하고 술 빚는 솜씨도 일품이다. 그는 유난히 낙관적이다.",
    "1318": "술고를 만들어 술을 빚을수 있다.\\n주방을 구비하여 맛있는 요리를 할수있다.",
    "1319": "잠금중 캐릭터",
    "1320": "신규 캐릭터 오픈예정.",
    "9000": "튜토리얼 건너뛰기",
    "9001": "튜토리얼 건너뛰기 완료",
    "9002": "건너뛰지 않음",
    "9003": "다음: ",
    "9004": "도둑 일지",
    "9005": "오늘의 운: ",
    "9006": "뭔가 빠진 것 같아...",
    "9007": "당신의 행동은 혐오스럽습니다...",
    "9008": "가방이 가득 찼습니다.",
    "9009": "경비 등급: ",
    "9010": "도둑질 실패! ",
    "9011": "도둑질 성공! ",
    "9012": "당신이 잃은 것: ",
    "9013": "당신이 얻은 것: ",
    "9014": " 친밀도 -",
    "9015": "훔치다",
    "9016": "치트",
    "9017": "화면 축소",
    "3000": ["가을", "겨울", "봄", "여름"],
    "3006": ["재료", "식품", "약품", "강화", "장비", "기타"],
    "3007": ["상자", "책상", "캐비닛"],
    "3008": ["구석에서 잠겨진 상자를 발견했습니다.", "서랍이 잠긴 책상이다. 손이 닫지 않았다.", "캐비닛이다. 사람들과 좀비들이 모두 지나쳐 갔었다."],
    "3009": ["전방에 좀비 발견!", "전방에 좀비 발견!", "흐느적 거리던 좀비들한테 발견됬다.", "흐느적 거리던 좀비들한테 발견됬다.", "수많은 좀비들이 다가오고 있다.", "수많은 좀비들이 다가오고 있다.", "수많은 좀비들이 다가오고 있다.", "좀비들이 죽음의 공포를 몰고온다.", "좀비한테 포위되었다.", "좀비들이 죽음의 공포를 몰고온다.", "좀비들이 죽음의 공포를 몰고온다.", "좀비한테 포위되었다."],
    "3010": ["아주 호탕하군요!", "아주 쾌척하다!", "공평한 거래다.", "좀 부족하다.", "납득이 안된다!", "장난해!?"],
    "3011": ["무기는 가방에 넣은 후 장비 슬롯에서 선택해야 전투 중에 사용 가능하다.", "이웃들이 필요한 물건이 많다. 대신 그들도 고액의 대가를 지불하려 한다.", "취침 전에 필요한 식사, 약 복용, 상처를 꼭 치료해야 한다. 대부분 꿈을 꾸다가 영원히 꿈만 꾸게 된다.", "최대한 자급자족하며 살되 이웃들과 자주 거래 하라. 폐허 중의 물품은 언젠가는 거덜 날 때가 있다.", "취침 전에 필요한 식사, 약 복용, 상처를 꼭 치료해야 한다. 대부분 꿈을 꾸다가 영원히 꿈만 꾸게 된다.", "좀비의 공격을 받으면 외상이 생기는데 상처를 처리 안 하면 쉽게 감염된다.", "상처의 염증, 기황으로 인한 장 트러블, 추움으로 인한 호흡기 질병, 이 모든 것들이 쉽게 감염될 수 있다.", "외출 시 밖에 다니는 시간을 잘 조절하자.", "겨울에 쉽게 감기 걸리고 감염될 수 있다. 최대한 난롯불을 유지하도록 하자.", "이웃들과 친밀도가 높을수록 더 많은 도움을 받을 수 있다.", "외출 시 밖에 다니는 시간을 잘 조절하자.", "날이 갈수록 좀비의 야습이 점점 많아지고 더욱 사나워졌다.", "도구는 어느정도 사용하면 파손되기 마련이다.", "이웃과의 친밀도가 높을수록 거래 시 가격 흥정에 유리하다.", "제작이 복잡한 물품일수록 더 높은 가격으로 팔 수 있다."],
    "3012": ["비밀통로", "비밀통로", "비밀통로"],
    "3013": ["무너진 벽 뒤에서 비밀통로를 발견했다. 본능적으로 칠흑 같은 어둠 속에 모험과 비밀이 있다고 느껴진다.", "무너진 벽 뒤에서 비밀통로를 발견했다. 본능적으로 칠흑 같은 어둠 속에 모험과 비밀이 있다고 느껴진다.", "무너진 벽 뒤에서 비밀통로를 발견했다. 본능적으로 칠흑 같은 어둠 속에 모험과 비밀이 있다고 느껴진다."],
    "3014": ["구름", "맑음", "비", "눈", "안개"],
    "3015": ["하늘에 구름이 많다. 이 지역에서 가장 흔히 보는 침울하고 변함없는 날씨다.", "아침햇살의 눈부심으로 맑고 건조한 날씨를 예상한다. 식물처럼 광합작용은 못하지만 왠지 햇빛을 받으면 에너지가 충만 할 것 같다.", "구질구질 비가 온다. 농작물에 물을 주겠지만 기분은 산산조각 난 것 같다.", "가장 걱정했던 겨울이 왔다. 공포의 추움 뿐만 아니라 도로도 막혔다. 다행히도 많은 산토끼들이 트랩에 걸려들었다.", "안개다. 좋은 소식은 좀비들이 안갯속에서 굉장히 느리다. 나쁜 소식은 녀석들 조준하기도 쉽지 않다는 것."],
    "3016": ["가을이 왔다.", "겨울이 왔다.", "봄이 왔다", "여름이 왔다"],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "진도:%s",
            "txt_2": "물품저장:%s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "관두자"
            },
            "btn_2": {
                "txt": "바로 가기"
            }
        }
    },
    "1101011": {
        "title": "나무재료",
        "des": "광범위하게 사용되는 재료. 건물, 가구 등 제작에 사용되며 장작으로 쓰기도 좋다."
    },
    "1101021": {
        "title": "금속재료",
        "des": "단단한 강철, 녹이기 쉬운 동, 그리고 용점이 용이한 납이 있다. 지탱 또는 연결에 쓰이며, 무기 탄약의 제조에도 유용하게 쓰인다."
    },
    "1101031": {
        "title": "유연재료",
        "des": "천, 가죽, 종이 및 비닐이 있다."
    },
    "1101041": {
        "title": "부품",
        "des": "완성된 기본 부품. 복잡한 장치에 필수로 들어가는 부품이다."
    },
    "1101051": {
        "title": "전자부품",
        "des": "전자제품의 공용 부품이다."
    },
    "1101061": {
        "title": "식용수",
        "des": "좀비 바이러스 감염이 불명확한 조건에서 물을 증류해 먹는 것이 가장 안전하다."
    },
    "1101071": {
        "title": "화학재료",
        "des": "병에 넣은 가루와 액채, 코를 찌르는 냄새가 난다."
    },
    "1101073": {
        "title": "데이터모듈",
        "des": "지능적인 모델이며 고급 기계의 핵심부분이기도 하다."
    },
    "1102011": {
        "title": "고장난 권총",
        "des": "고장 난 권총, 수리 및 재조립해야 사용 가능하다."
    },
    "1102022": {
        "title": "고장난 사냥총",
        "des": "고장 난 사냥총, 수리 및 재조립해야 사용 가능하다."
    },
    "1102033": {
        "title": "고장난 자동소총",
        "des": "고장 난 자동소총, 수리 및 재조립해야 사용 가능하다."
    },
    "1102042": {
        "title": "무사도 조각",
        "des": "파괴된 무사도. 수리해야 사용 가능하다."
    },
    "1102053": {
        "title": "송골매 엔진",
        "des": "송골매의 핵심 부품이다."
    },
    "1103011": {
        "title": "감자",
        "des": "영양이 많고 재배가 쉬운 식물로 16세기에 유럽으로 들어왔고 기황에 큰 도움이 되었다. 생으로 먹으면 장 감염에 걸릴 수 있으니 주의하자."
    },
    "1103022": {
        "title": "구운감자",
        "des": "가장 원시적인 야채 요리 방식이다. 약간의 가열로 장 감염도 피할뿐더러 영양 흡수에도 도움이 된다."
    },
    "1103033": {
        "title": "으깬감자",
        "des": "삶은 감자를 으깬 후 소금을 살짝 뿌리면 맛도 좋고 영양가도 짱!"
    },
    "1103041": {
        "title": "고기",
        "des": "신선하고 원산지가 정상인 고기. 좀비가 기승부리는 시대에 원산지는 더욱더 중요하다. 생으로 먹으면 장 감염에 걸릴 수 있으니 주의하자."
    },
    "1103052": {
        "title": "육수",
        "des": "고기구이보다 연료소비가 더 적고 섭취하기 쉬우며 소화도 잘된다."
    },
    "1103063": {
        "title": "구운고기",
        "des": "가장 원시적인 고기 요리 방식이다. 약간의 가열로 장 감염도 피할뿐더러 영양 흡수에도 도움이 된다."
    },
    "1103074": {
        "title": "맛있는 스튜",
        "des": "요리 방식이 복잡하고 귀찮지만, 먹을때만큼 엄마의 맛이 그리워지는 마법의 요리이다."
    },
    "1103083": {
        "title": "통조림",
        "des": "밀봉된 통에 담긴 음식. 맛은 별로지만 그나마 안심하고 먹을 수 있다."
    },
    "1104011": {
        "title": "붕대",
        "des": "소독한 상처에 약초를 놓고 붕대로 감으면, 상처가 바로 아물고 감염도 예방할 수 있다."
    },
    "1104021": {
        "title": "약제",
        "des": "약초를 으깬 뒤 알코올을 넣고 혼합한 약이다. 감염을 예방하고 치료하는데 훌륭한 효과가 있다."
    },
    "1104032": {
        "title": "사제 페니실린",
        "des": "기상천외한 방식! 효과는 누구도 모르기에 모험이 크다. 치료하거나 죽거나, 둘 중 하나다."
    },
    "1104043": {
        "title": "페니실린",
        "des": "감염 치료에 최선의 선택!"
    },
    "1105011": {
        "title": "커피원두",
        "des": "카페인은 아주 약한 흥분제로 인체의 주의력, 감응도를 높여주며 정신 상태를 개선해준다."
    },
    "1105022": {
        "title": "술",
        "des": "당을 미생물로 발효시켜 얻은 결과물. 위험한 환경에서 냉철한 두뇌 판단을 위해 음주는 자제하자."
    },
    "1105033": {
        "title": "알콜",
        "des": "술을 증류 및 냉각시킨 후 얻은 고농도 알코올이다. 소독과 약을 만들때 유용하게 쓸 수 있다."
    },
    "1105042": {
        "title": "싹이튼 감자",
        "des": "솔라닌이 들어 있어 인체에 해롭다. 단, 종자로 사용 가능."
    },
    "1105051": {
        "title": "약초",
        "des": "약초사용은 예로부터 전해온 의료 방식이다. 대다수 약초의 의료 효과도 과학적으로 증명되었다."
    },
    "1106013": {
        "title": "사냥개",
        "des": "개는 인류의 충실한 반려동물이며 적을 막고 경계하는데 유용하게 쓰인다. 개의 주식은 고기이다. "
    },
    "1106054": {
        "title": "구급상자",
        "des": "다양한 구급 물품과 약품이 들어있는 가방, 중요한 타이밍에 목숨을 구해 줄 은인 같은 존재.(탈진 상태시 유효. 휴대 필요 없음)"
    },
    "1107012": {
        "title": "혈청소스",
        "des": "밀리터리 제품, 보유하면 좀 더 오래 살 수 있다."
    },
    "1107022": {
        "title": "트렌스폰손",
        "des": "이것이 있으면 보호막처럼 며칠동안 감염을 근심할 필요 없다."
    },
    "1107032": {
        "title": "도핑",
        "des": "야외생존을 위해 제작한 고에너지 영양제, 긴 시간동안 감염되지 않는다."
    },
    "1107042": {
        "title": "비상식량",
        "des": "꿀, 밀가루, 셀러드오일로 만들었지만, 며칠동안 배고품을 잊게 해준다 ..."
    },
    "1301011": {
        "title": "권총",
        "des": "사정거리가 짧은 무기. 적이 가까울수록 더 큰 대미지를 입힌다."
    },
    "1301022": {
        "title": "사냥총",
        "des": "총신이 길어 사정거리도 멀고 정확도 역시 높다. 하지만 단발총으로 속도가 느리다."
    },
    "1301033": {
        "title": "자동소총",
        "des": "사정거리가 멀고 사격속도가 빠르다. 3발 점사로 적을 빨리 없앨 수 있다."
    },
    "1301041": {
        "title": "Magnum",
        "des": "경찰용 긴 총신의 리볼버. 사정거리가 멀다."
    },
    "1301052": {
        "title": "M40",
        "des": "구식 군용 저격총. 조준기를 달아 그나마 명중율이 높다."
    },
    "1301063": {
        "title": "FAMAS",
        "des": "나토군 병사 기본 무기. 기동성과 안정성이 뛰어나다."
    },
    "1302011": {
        "title": "크로바",
        "des": "현관문, 냉장고 등을 따는데 최고의 도구. 좀비와 1대1 매치에서도 큰 도움이 된다."
    },
    "1302021": {
        "title": "도끼",
        "des": "호러물에서 흔히 보는 필수 아이템. 도끼로 열쇠 따긴 힘들어도 좀비를 따는 데는 이것보다 손에 착착 감기는 것이 없다."
    },
    "1302032": {
        "title": "무사도",
        "des": "예리한 칼날, 베는데 적합하다."
    },
    "1302043": {
        "title": "전기톱",
        "des": "궁극의 무기. 그 어떤 좀비도 당해낼 수 없다. 그 외 장애물을 제거하고 상자를 여는 데도 매우 유용하다."
    },
    "1303012": {
        "title": "사제 폭탄",
        "des": "직접 만든 폭탄으로 폭발하는 순간 강력한 충격을 가한다. 좀비 떼거지를 한 번에 없앨 수 있다."
    },
    "1303022": {
        "title": "좀비미끼",
        "des": "건전지로 소음과 열량을 방출하고, 그 위에 생고기를 달아 냄새를 풍겨 좀비를 유인하는데 사용된다."
    },
    "1303033": {
        "title": "바주카포",
        "des": "강력한 무기, 조금은 비싸지만 좀비에게 엄청난 데미지를 준다."
    },
    "1303044": {
        "title": "수류탄",
        "des": "나토군의 주무기, 다수의 타겟을 소탕하는데 필수품이다."
    },
    "1304012": {
        "title": "두꺼운 코트",
        "des": "여러 층의 천과 가죽으로 제작되어, 좀비의 대미지를 그나마 적게 받을 수 있다."
    },
    "1304023": {
        "title": "방폭코트",
        "des": "두꺼운 코트 위에 금속을 박아놓아, 어느 정도 좀비의 물리 대미지를 막을 수 있다."
    },
    "1306001": {
        "title": "부츠",
        "des": "두꺼운 가죽으로 견고하게 만들어져 폐허에서도 빠르게 걸을 수 있다."
    },
    "1305011": {
        "title": "총탄",
        "des": "손으로 만든 탄피없는 총탄, 정확도가 떨어지며 총기에 손상이 많이 간다."
    },
    "1305023": {
        "title": "강화된 백팩",
        "des": "백팩을 확장하고 단단하게 강화시키면 최대한 많은 짐을 넣을 수 있다."
    },
    "1305024": {
        "title": "군용 백팩",
        "des": "군부대 기준으로 제작한 백팩. 무게는 인체의 한계를 체험하게 한다."
    },
    "1305034": {
        "title": "오토바이",
        "des": "구식 오토바이, 폐허속에서의 행군속도를 대폭 높여준다."
    },
    "1305044": {
        "title": "송골매",
        "des": "어느 거물의 탑승물, 빠른 속도와 엄청난 공간을 보유하여 폐허속 극품이다."
    },
    "1305053": {
        "title": "손전등",
        "des": "손전등을 비춰 밝히지 못하는 비밀이 없다."
    },
    "1305064": {
        "title": "탐측기",
        "des": "감지기가 달려 있고 지형을 자동으로 측정할 수 있다. 중국에서는 낙양삽 보다 더 좋다고 한다."
    },
    "1_0": {
        "title": "도구상자",
        "des": "기본적인 작업 도구들이 들어있는 상자. 간단한 물건을 수리하는데 유용하게 사용된다."
    },
    "1_1": {
        "title": "작업대",
        "des": "펜치 등 작업 도구들이 포함돼 있다. 복잡한 작업을 하는데 유용하게 사용된다."
    },
    "1_2": {
        "title": "작업실",
        "des": "비교적 완벽한 작업환경이다. 적합한 재료만 있다면 얼마든지 작업을 진행할 수 있다."
    },
    "2_0": {
        "title": "온실",
        "des": "비닐로 간단하게 제작하여 작물의 성장 시간을 단축하고 생산량을 늘릴수 있는 환경이다. 이곳에 감자를 심으면 될것같다."
    },
    "2_1": {
        "title": "비닐하우스",
        "des": "온실의 업그레이드 버전. 더 많은 작물 성장에 최적화된 환경이다."
    },
    "3_0": {
        "title": "약케이스",
        "des": "기본적인 의료기재가 들어있는 케이스. 생존에 기본적으로 필요한 것들만 있다."
    },
    "3_1": {
        "title": "의약상자",
        "des": "의료기기와 실험용 기재들이 들어있다. 기상천외한 아이디어를 실현하기 위해 이런 의약 상자를 만든것 같다."
    },
    "4_0": {
        "title": "부뚜막",
        "des": "재래식 부엌으로 나무를 장작으로 사용한다. 고기 굽는 불가마와 별 차이가 없다."
    },
    "4_1": {
        "title": "주방",
        "des": "간단한 주방도구들이 있는 주방. 음식을 손질할 수 있고 동시에 연료도 절약할 수 있다."
    },
    "4_2": {
        "title": "완벽한 주방",
        "des": "비교적 완벽한 주방이다. 제한된 조건에서 최대한 맛있는 요리를 해낼 수 있다. 이곳에서 오래 머물 수 있을것 같다."
    },
    "5_0": {
        "title": "난로",
        "des": "나무를 장작으로 태워 난방 작용을 하는 설비이다. 특히 겨울에 모두가 페렴에 걸리지 않도록 더 신경 써야 한다."
    },
    "6_0": {
        "title": "증류기",
        "des": "야외의 물을 가열 및 냉각시켜 불순물을 쉽게 제거할 수 있다."
    },
    "6_1": {
        "title": "항온 증류기",
        "des": "술을 증류하여 고농도 알코올을 추출할 때 사용한다."
    },
    "7_0": {
        "title": "술저장고",
        "des": "미생물을 당 물질을 발효시켜 술을 만들 수 있다."
    },
    "8_0": {
        "title": "토끼 트랩",
        "des": "트랩을 교묘하게 설치하여 토끼를 잡아 고기를 얻을 수 있다."
    },
    "9_0": {
        "title": "침낭",
        "des": "기본적으로 잠을 잘 수 있는 따듯한 환경을 마련해준다."
    },
    "9_1": {
        "title": "침대",
        "des": "평탄하고 포근한 침대는 수면의 질을 높여준다."
    },
    "10_0": {
        "title": "의자",
        "des": "의자에 앉아 멍 때리고 있는 것도 긴장을 푸는 방법이다."
    },
    "10_1": {
        "title": "소파",
        "des": "꿀같은 낮잠을 자면서 휴식을 취할 수 있다."
    },
    "10_2": {
        "title": "거실",
        "des": "비록 초라하지만 그나마 집 같은 느낌이 든다."
    },
    "11_0": {
        "title": "울타리",
        "des": "간단한 보호장치이다. 그나마 좀비들을 어느 정도 막을 수 있다."
    },
    "11_1": {
        "title": "담벽",
        "des": "견고한 울타리에 철사를 감아놓아 가벼운 좀비들을 하룻밤 견제하기에는 별 무리가 없다."
    },
    "11_2": {
        "title": "참호",
        "des": "아무래도 한계에 도달한 것 같다. 시름 놓고 깊은 잠은 잘 수 없지만, 좀비가 방문을 노크할 일은 없을 것 같다."
    },
    "12_0": {
        "title": "개집",
        "des": "개는 야밤에 쳐들어온 좀비를 막을 수 있다. 단, 먹이를 잊지 말고 꼭 주자!"
    },
    "b_a_9": {
        "title": "취침",
        "des": "생명력과 체력을 회복하는 유일한 방법이다. 좋은 침대와 포만감, 더불어 기분도 좋으면 회복 효과가 높은 잠을 잘 수 있다."
    },
    "b_a_8": {
        "title": "트랩",
        "des": "숲에서 토끼를 잡는 간단한 트랩이다. 이런 말도 안 되는 세상에서 단백질은 참 귀한것이다. 그나마 토끼들이 좀비화되지 않아서 참 다행이다."
    },
    "b_a_12": {
        "title": "먹이주기",
        "des": "배고픈 상태에서 아무리 사냥개라도 어쩔 수 없는 것 같다. 하루에 최소한 한 번은 먹이를 주자."
    },
    "b_a_10": {
        "title": "티타임",
        "des": "열약한 환경에 지속적으로 처해있으면 심리상태가 점점 나빠질 수 있다. 마음을 가라앉히고 느긋하게 커피 마시며 스트레스 푸는 것을 권장한다."
    },
    "b_a_5": {
        "title": "점화",
        "des": "10℃ 이하로 기온이 떨어지면 쉽게 감기에 걸려 호흡기나 폐렴에 감염될 수 있다. 추운 겨울에는 무조건 불을 지펴 몸을 따뜻하게 하자."
    },
    "15_0": {
        "title": "구식무전기",
        "des": "이 유물들은 이제 최신 날씨 예보를 얻기 위해 사용됩니다. 다른 사람들을 만날 기회를 높이기 위해 외치세요!"
    },
    "13_0": {
        "title": "창고"
    },
    "14_0": {
        "title": "대문"
    },
    "16_0": {
        "title": "선반",
        "des": "반자동으로 다양한 재료들을 가공할 수 있다."
    },
    "16_1": {
        "title": "정밀선반",
        "des": "정밀도가 높은 부품들을 제작할 수 있다."
    },
    "17_0": {
        "title": "지뢰밭",
        "des": "울퉁불퉁한 진흙땅이지만, 돌멩이마다 수시로 폭발할 위험이 있다."
    },
    "b_a_17": {
        "title": "폭약묻기",
        "des": "충분한 량의 폭약을 묻어둔 지역, 좀비의 공격을 막을 수 있다."
    },
    "b_a_10_1": {
        "title": "약취타임",
        "des": "첩첩산중의 위기 중 침착한 두뇌를 유지해야 하지만, 적당히 약간의 취함으로 스트레스를 풀기도 해야된다."
    },
    "npc_1": {
        "name": "Mr.로",
        "des": "목숨보다 술을 더 좋아하는 Mr.로는 걸프전쟁에 참전했다가 전역 후 공장에서 일자리를 찾았다. 그에게 술을 좀 사주면 무기에 관련된 좋은 정보를 얻을 수 있다.",
        "dialogs": ["그때 젊은이들이 너무 시끄러워 술집을 나가려고 했어. 막상 계산하려는 찰나에 구석에 있던 떡실신 여자가 옆 테이블로 엎어지더라고……맙소사, 내가 술 안 마셨기 다행이지!", "상황이 점점 악화되고 있어. 바그다드로 돌아간 느낌이야. 어딜가던 위협과 살기가 느껴져. 동료들은 하나 둘씩 떠나가고.", "빌어먹을 좀비 녀석, 좋은 술을 다 망쳤잖아!", "죽음은 두렵지 않은데 그 술집만큼은 다시 돌아가고 싶지 않아. 솔직히 너무 무서워, 낯익은 곳이고 잘 아는 사람들인데 순식간에 전부 바뀌어버렸어..", "막잔만 마시고 일하러 가야겠어. 총알을 다 모으면 좀비 놈들을 떼거지로 몰살해 버려야지!"]
    },
    "npc_2": {
        "name": "닥터 김",
        "des": "약제사, 병원의 좀비 습격을 목격한 유일한 생존자. 하지만 생존 능력이 부족하여 늘 배고픔에 시달린다. 그녀가 이런 열악한 환경에서 과연 얼마나 버틸 수 있을까?",
        "dialogs": ["그때 난 이미 문 앞에 도착했는데 약 상자가 여행가방에 있던 게 생각났어요. 그때 소란 소리와  비명이 여기저기서 들려왔어요. 심지어 사람들이 창문으로 뛰어내리더라고요.", "그때 상황을 영원히 잊을 수 없어요. 손은 계속 떨리고 자동차 시동은  안 걸리고. 팔에 석고를 한 환자가 보닛 위에서 산 채로 잡혀 먹히는 장면을 목격했어요.", "엄마는 잘 있는지 궁금하네요. 통신도 전혀 안되고. 그때 휴가를 포기한 게 진심 후회돼요. 최소한 가족들과 함께 있을 수 있었는데.", "음식! 음식이다! 박사 수업에서는 식량을 어떻게 심는지 알려주지 않았어요!", "하느님, 감사합니다. 저를 버리지 않아서 감사합니다. 당신들이 없으면 어떻게 살아남을지."]
    },
    "npc_3": {
        "name": "제프",
        "des": "가구점 사장 겸 소방관. 튼튼한 체구로 좀비를 두부 베듯이 처리한다. 그 대가로 도구들도 엄청 파손되지만.",
        "dialogs": ["나무는 인간에게 최고의 선물이야. 나무만 있으면 모든 걸 만들 수 있어", "인간의 탈을 쓴 괴물보다 나무랑 있는 게 더 좋아. 나무도 숨을 쉬고 성격이 있지. 하지만 너에 대한 악의는 절대 없어.", "전에 처리했던 좀비가 있었는데 우리 가게 단골이었거든. 그 집 별장에 넣을 가구들이 참 많았는데. 하지만 나는 망설임 없이 처리했지. 녀석은 단지 껍데기에 불과했을 뿐.", "도구 소모량이 많을 뿐 별거 아니야. 내가 다 처리할 수 있거든. 다른 사람들도 나를 찾아오면 도와주긴 하지만, 왜 스스로 강해지지 못할까?", "이곳엔 나무밖에 없어. 나무가 네가 필요한 전부거든."]
    },
    "npc_4": {
        "name": "마사코",
        "des": "재벌 2세. 엄격한 집안에 대한 불만으로 가출하고 작은 마을에서 기술공을 하고 있다. 차 보다 커피를 더 즐긴다.",
        "dialogs": ["두려울게 뭐가 있어요. 이 모든 것에 익숙한데. 아, 내 말은 영화랑 비디오 게임에 대해서요.", "커피가 더 있었으면 좋겠네요. 향긋한 커피는 예전 걱정 없던 시절을 떠오르게 하죠. 커피 한 잔에 컴퓨터만 있으면 시간이 가는 줄도 모르겠어요.", "낮을 좋아하지는 않을걸요. 밤만 되면 좀비들의 전투력도 엄청 올라가더라구요.", "원망 같은건 없어요. 집 주변에 전기망을 설치해서 저녁에도 안전하거든요. 재료 찾기가 쉽지 않거않아 마을 사람들에게 설치해주고 싶었는데 아쉬울 따름이에요.", "전기톱, 풍력발전기, 무전기……제가 지금 만들고 있는 것들이에요. 하지만 재료가 부족하에요."]
    },
    "npc_5": {
        "name": "빌",
        "des": "그가 어디서 왔는지 아는사람이 없다. 단, 그가 올때마다 늘 필요한 물건을 가져 오는것으로만 기억한다.",
        "dialogs": ["바보! 스필버그는 바보야. 녀석의 무식한 결정때문에 세상이 이지경이 된거아냐.", "내가 어디서 왔냐고? 노노, 그건 알려줄 수 없지. 영업비밀이지. 알지 ...", "내가 봤을땐 이곳에 누군가가 곧 올거야. 오해 말도록, 꼭 좋은 사람만은 아니야 ...", "밥도 죽었고 잡스도 죽었어 ... 친구들, 형제들 모두. 이젠 나 홀로 남게되었어.", "매일 저 징그러운 좀비들과 함께 하려니 미칠거 같아. 당신을 보니 내가 인간이라는 느낌이 드는군 ..."]
    },
    "npc_6": {
        "name": "낯선자",
        "des": "우연히 오게된 관광객, 성격이 온화하고 요리사이자 술도가, 거기에 야외 생존까지 정통. 마치 이 재난을 위해 태어난 사람 같다.",
        "dialogs": ["어찌됬던 우린 살아있자나.", "술을 빚을때 미생물의 발효조건만 잘 맞춰주면 되거든.", "요리와 과학실험은 일맥상통하는 곳이 있다고 생각해.", "수다떨기 좋아하지만, 내 과거만은 얘기하기 싫어.", "아직 최악의 상황은 아니니까, 살아남은 사람들이 더 고통에 시달릴 수 있어."]
    },
    "site_1": {
        "name": "슈퍼",
        "des": "사람들이 황급히 도망치면서 이곳을 싹 털어갔다. 유리창이 전부 깨져 바닥에 온통 유리조각들이다."
    },
    "site_2": {
        "name": "쇼핑센터",
        "des": "한때 마을 번화가였던 쇼핑센터는 지금은 아수라장이 되었다. 사방에 카트가 널려있고 쓰레기와 잔해가 곳곳에 보인다."
    },
    "site_3": {
        "name": "아파트",
        "des": "비상구는 고층건물의 필수 통로이다. 하지만 좀비가 가득 찬 엘리베이터를 눌렀다면, 비상구가 있다 해도 별 소용없다."
    },
    "site_4": {
        "name": "냉장고",
        "des": "신선한 고기, 과일 등을 보관하는 창고다. 생존자와 좀비들이 왔다간 흔적이 남아있어 기대를 안 하는 것이 좋을 것 같다."
    },
    "site_5": {
        "name": "영화관",
        "des": "포스터에 \"경악의 30초 -- 절찬 상영 중\"이라고 적혀 있다."
    },
    "site_6": {
        "name": "패스트푸드점",
        "des": "우리의 식량이 자기들의 음식을 먹고있네 -- 만약 좀비가 세상을 지배하면, 그들의 역사 책에 이런 문구가 기재되지 않을까?"
    },
    "site_7": {
        "name": "박물관",
        "des": "마을에서 가장 쓸모없고 썰렁한 곳이다. 지금도 마찬가지다. 고대 도자기가 좀비 머리에 맞는다 쳐도 별 효과가 없다. 차라리 술병이 더 쓸모 있지."
    },
    "site_8": {
        "name": "커피숍",
        "des": "깨진 컵들, 망가진 노트북과 휴대폰들, 이 모든 것이 그 당시의 상황을 말해준다. 종업원은 메뉴판을 가져오지 않고 사람들을 향해 달려들었다."
    },
    "site_9": {
        "name": "놀이동산",
        "des": "두터운 절망의 구름을 뚫을 수 없어 햇빛이 새하얀 조각처럼 산산이 흩어진다. 지옥에 대한 설명도 현재의 공포를 묘사할 수 없다. 왜냐하면 여기가 천국이었기 때문이다."
    },
    "site_10": {
        "name": "민가",
        "des": "사람들은 필수품만 챙겨가고 평생 살려던 집을 좀비에게 남겨주었다. 우승컵과 파티 사진 가치가 식용수 한 병만도 못하다."
    },
    "site_11": {
        "name": "별장",
        "des": "좀비 앞에서 사람은 모두 평등하다."
    },
    "site_12": {
        "name": "경찰서",
        "des": "갑자기 닥쳐온 재난으로 수많은 사람들이 경찰서에 대피했다. 하지만 아무리 튼튼해도 내부에서 일어나는 일은 막을 수 없다."
    },
    "site_13": {
        "name": "모텔",
        "des": "피곤한 사람들아 여기서 쉬어가시오. 여행자여, 편히 잠들 거라. 이곳이 그대의 종점이다."
    },
    "site_14": {
        "name": "감옥",
        "des": "경비가 삼엄하고 세상과 동떨어진 이곳이 요새다. 단, 사처에 널린 피의 흔적들과 활짝 열린 대문이 답을 말해준다 -- 이것은 좀비가 한 짓이 아니다. 녀석들은 식량을 낭비하지 않는다."
    },
    "site_20": {
        "name": "술집",
        "des": "사랑과 열정, 술과 구토, 미녀와 좀비. 마지막까지 여기서 즐겼던 사람들은 팽생 못 잊을 것이다."
    },
    "site_21": {
        "name": "공장",
        "des": "자동화된 생산라인은 인건비를 절감하면서 작업 효율은 높여준다. 하지만 이제 누구에게도 필요 없다. 단, 재료 창고에 있는 부품들은 유용하게 쓸 수 있다."
    },
    "site_22": {
        "name": "창고",
        "des": "텅 빈 창고는 찾아온 손님들에게 실망만 안겨준다. 모든 화물들은 재난이 터지기 전에 이미 전부 운반해갔다."
    },
    "site_30": {
        "name": "가구점",
        "des": "피난 가는 사람치고 가구를 들고 갈 사람은 아무도 없다. 하지만 생존자는 이것을 장작으로 사용할 수 있다."
    },
    "site_31": {
        "name": "옷가게",
        "des": "유행하는 패션이 좀비의 시선을 끌 수 있을까? 남루한 옷차림의 좀비가 고가의 셔츠를 들고 있는 것보다, 녀석이 음식 포장을 뜯고 있는 게 더 합리적이지 않을까?"
    },
    "site_32": {
        "name": "하수로",
        "des": "예전엔 노숙자와 거지들의 은신처였지만, 마을이 발전한 뒤로 거의 황폐해졌다. 단, 어두운 코너에 외로이 남겨진 비상 물자는 도움이 될 것이다."
    },
    "site_33": {
        "name": "아지트",
        "des": "폐기된 초소, 병영과 실험실. 파손된 장비에는 군부대의 마크가 찍혀있다. 이 아지트의 배경과 역할은 알 수가 없다."
    },
    "site_41": {
        "name": "철물점",
        "des": "음식과 약을 외에 도구들도 생존게임의 인기 아이템이다. 모두들 알고 있던 것 같다. 이곳도 엉망진창이다."
    },
    "site_42": {
        "name": "가전상가",
        "des": "다양한 가전제품들이 우리의 생활을 지배하고 시간을 점유하고 지갑을 열게 한다. 지금은 가장 먼저 버리게 될 물건들이다. 화재가 상가의 절반을 태워버렸다."
    },
    "site_43": {
        "name": "사무실",
        "des": "글로벌 업체가 이곳에 지사를 설립하고 마을의 많은 수익을 가져다주고, 취업난도 해결해 주었다. 그리고 어마어마한 수량의 좀비가 생겼다."
    },
    "site_51": {
        "name": "병원",
        "des": "병원은 좀비 생산실 같기도 하다. 병약하고 움직임이 힘든 사람들은 그들의 식량이 되거나 친구가 될 수밖에 없다."
    },
    "site_52": {
        "name": "기차역",
        "des": "고속도로가 폐쇄된 후 놀란 사람들은 이곳으로 모여들었다. 하지만 기차는 떠나지 않는다. 통제되지 않는 인간들은 좀비 못지않다."
    },
    "site_100": {
        "name": "집",
        "des": "상처만 잔뜩 남아있는 집. 하지만 살아나갈 수 있는 유일한 피난처다."
    },
    "site_201": {
        "name": "주유소",
        "des": "주유소에 뒤죽박죽 차량들이 세워져 있어나갈 수도 들어올 수도 없다. 이런 상황에서 주유소가 폭발하지 않은 것이 참 기적 같은 일이다!"
    },
"site_202": {
          "name": "정크야드",
          "des": "마을의 쓰레기장은 냄새가 너무 심해서 좀비도 감히 접근하지 못해요. 보급품이 있을지 모르지만... 얘기하지 말고 뱉어냅시다."
      },
      "site_400": {
          "name": "생존자 시장",
          "des": "생존자들이 조직하는 바자회에는 매일 새로운 제품이 있습니다. '물품저장소'에서 물품을 판매하세요. 자본주의는 정말 좀비보다 더 사나워요."
      },
      "site_500": {
          "name": "산적 소굴",
          "des": "이 보잘 것 없는 건물은 사실 강도단의 야영지입니다. 감히 내 물건을 훔치려 한다면 내가 다시 가져가는 것을 두려워해서는 안 됩니다."
      },
      "13": {
          "title": "동전",
          "des": "섬이 좀비의 포위 공격을 받고 있지만, 동전은 여전히 ​​사람들과 물물교환을 할 수 있는 유일한 매개체입니다."
      },
      "npc_7": {
          "name": "W. 화이트",
          "des": "재난 이전에 그는 마을 고등학교의 화학 교사였지만 집에 있는 장비로 판단하면 이곳의 화학 물질은 대학에서도 가르치지 않습니다.",
          "dialogs": ["기침..기침..기침.. 죄송합니다. 직업병입니다. 보호 재료는 점점 더 구하기 어려워지고 있습니다.", "제시! 제시! 이봐, 제시 없이는 삶이 점점 더 스트레스를 받고 있습니다." , "'시판' 화학물질도 만들 수 있어요 헤헤...", "그만! 손들어! 야 도둑 아니야... 그럼 미안." , "아직도 아내, 친구들과 시비를 걸던 때가 그립다. 이제 모두와 싸워야 한다."]
      },
      "statusDialog2": {
          "title": {
              "txt_1": "현재: %s"
          },
          "content": {"des2":"코인은 생존자 시장에서 유일하게 인정되는 통화입니다. 그곳에서 물품을 사고팔고 코인을 얻을 수 있습니다."
          },
          "action": {
              "btn_1": {
                  "txt": "알았다"
              }
          }
      },
      "9019": "검색(30분)",
      "9020": "매도",
      "9021": "단가: ",
      "9022": "수량 선택: ",
      "9023": "총 가격: ",
      "9024": "(%s)를 %s 코인에 팔려고 합니다.",
      "9025": "당신은 (%s)를 팔았고 %s 코인을 얻었습니다",
      "9026": "%s 코인을 사용하여 (%s)를 구매하려고 합니다.",
      "9027": "%s 코인을 사용하여 (%s)",
      "9028": "귀하의 코인이 수수료를 지불하기에 충분하지 않습니다! 현재 코인: %s",
      "9032": "당신은 집에 돌아와 모든 것이 엉망진창인 것을 발견했습니다. 당신의 재산과 경비 부족에 끌려 도둑들이 집을 약탈하고 당신은 잃은 것입니다:",
    "site_61": {
        "name": "081연구소",
        "des": "이 마을 30미터 깊은 곳에 커다란 비밀기지가 있을줄 상상조채 못했다. 도대채 누가 이걸 만들었을가? 무슨 일이 있었던걸가?"
    },
    "site_301": {
        "name": "승강기",
        "des": "녹슨 손잡이로 볼때 오랫동안 이용한 사람이 없었던것 같다. 공기에서 썩은 악취와 습기와 공포가 느껴진다."
    },
    "site_302": {
        "name": "경비실",
        "des": "이곳에 공포가 발생했던것 같다 ... 산산조각난 유리들, 그리고 바닥의 핏자국은 이미 거멓게 말라버렸다."
    },
    "site_303": {
        "name": "진열실",
        "des": "진짜 기분 더러운 곳이다. 사처에 끈적이는 녹샐물질, 고깃점, 그리고 정체모를 생체기관이 널려있고, 심지어 구더기가 꿈틀거린다. 맙소사, 토오오올 ..."
    },
    "site_304": {
        "name": "저장고",
        "des": "방안은 텅 비어있고 바닥에 부품과 모듈만 군데군데 널려져 있다. 벽에는 \"빌\"이라는 명찰이 걸려 있는데, 이곳 관리원인것 같다."
    },
    "site_305": {
        "name": "배전실",
        "des": "문위에 이름과 \"전문인원 외 출입금지\"가 적혀있다."
    },
    "site_306": {
        "name": "소독실",
        "des": "살균 소독하는 곳이며 분리막으로 겹겹이 쌓여있다. 설마 안에서 갑자기 몬스터가 튀어나오지 않겠지 ..."
    },
    "site_307": {
        "name": "식당",
        "des": "드넓은 식당안에 마른 시체들이 군데군데 누워있고 공기에는 썩은 악취가 풍긴다. 과연 이곳은 누굴 위한 식당일가?"
    },
    "site_308": {
        "name": "실험실1",
        "des": "썩은내 나는 시체외에 아무것도 없다."
    },
    "site_309": {
        "name": "실험실2",
        "des": "다양한 실험자재와 항아리들이 있고 책상위의 부서진 액자속 사진에 소녀기 미소를 짓고있었다. 소녀, 설마 너도 좀비로 변한건 아니겠지?"
    },
    "site_310": {
        "name": "원료창고",
        "des": "코너에 이상한 자재들이 쌓여있다. 누가봐도 쓸만한 장비들은 아니였던것 같다."
    },
    "site_311": {
        "name": "조종실",
        "des": "이곳이 지하보루의 센터이다. 조종대의 비상등은 약하게 반짝거리고 있으며, 커다란 도끼가 조종대에 찍혀있다. 보기만 해도 섬뜩하다."
    },
    "site_312": {
        "name": "거실",
        "des": "쉬는 곳인것 같다. 머리맡에 귀여운 인형이 놓여있고 아주 하늑해 보인다. 하지만, 어딘가 영 이상하게 느껴진다. 뭐가 문제일가?"
    },
    "site_203": {
        "name": "화학품창고",
        "des": "주택가에서 떨어진 화학품창고, 코를 찌르는 냄새가 난다. 창고 일각에 폭발한 흔적이 남아있다."
    },
    "hp": "생명",
    "spirit": "기분",
    "starve": "포만감",
    "vigour": "체력",
    "injury": "외상",
    "infect": "감염",
    "temperature": "온도",
    "b_1107012": "최대 HP 향상",
    "b_1107022": "감염될 위험 없음",
    "b_1107032": "피로를 느낄 수 없음",
    "b_1107042": "배고픔을 느낄 수 없음",
    "water_name": ["심한 갈증", "매우 갈고있는", "조금 갈증이 나는", "갈증이 없는"],
    "starve_name": ["심각하게 굶주린", "굶주린", "배고픈", "배고프지 않은"],
    "vigour_name": ["기진맥진한", "피곤한", "지친", "기운이 넘치는"],
    "spirit_name": ["붕괴", "우울한", "상처받은", "자신감 있는"],
    "injury_name": ["상처 없음", "부상당한", "가벼운 상처", "심각한 상처", "치명적 상처"],
    "infect_name": ["감염 없음", "가벼운 감염", "중간 감염", "심한 감염", "면역 체계 붕괴"],
"water_down": ["매우 목이 말라요 - 시야가 흐려지고 있어요.", "매우 목이 말라요 - 눈을 감을 때마다 물을 떠올립니다.", "물을 마시고 싶어요."],
    "infect_up": [null, "세균이 몸 안에서 번식한다.", "감염은 신속히 퍼져 몸 전체가 아프기 시작한다.", "심한 감염으로 몸에 열이 나고 생명이 줄어드는 느낌이 든다."],
    "infect_down": [null, null, "감염은 통제됐고 당분간 만연되지는 않는다.", "감염이 완화됐지만 상황은 그리 좋지 않다.", "약 효과가 서서히 오지만 감염은 여전히 심각하다."],
    "injury_up": [null, "상처가 더 커졌다.", "상처가 악화되어 감염될 위험성이 크다.", "상처가 심각해져 움직임마저 불편해졌다."],
    "injury_down": [null, null, "상처가 잘 아물어 큰 무리는 없다.", "상처에서 피가 나지만 다행히도 악화되지 않았다.", "상처가 여전히 심각하여 잘 관리해야 한다."],
    "temperature_up": [null, null, "방이 따듯해졌다."],
    "temperature_down": [null, "온도가 너무 낮아 재채기가 나온다."],
    "starve_up": [null, "좀 좋아졌지만 그래도 더 많은 음식이 필요하다.", "배고픔은 덜 해졌다.", "그리 배고프지 않다."],
    "starve_down": ["굶주림에 시달린다.", "더 배고파졌다.", "무엇이든 먹고 싶다."],
    "vigour_up": [null, "체력이 좀 회복되었지만 그래도 수면이 필요하다.", "체력이 회복됐지만 더 자고 싶다.", "충분한 수면으로 체력이 완전히 회복됐다."],
    "vigour_down": ["너무 피곤하여 졸립다.", "몸이 피곤하다.", "하품이 나온다."],
    "spirit_up": [null, "다시 현실로 돌아와 지푸라기라도 잡으려고 한다.", "용기를 내어 자신을 설득한다.", "자신감이 회복되고 투지도 다시 생겼다."],
    "spirit_down": ["거의 패닉상태가 오고 모든것이 무의미하게 느껴진다.", "모든 것에 우울함을 느낀다.", "기분이 나빠진다."],
    "time_str": ["한달전", "1주전", "%s일전", "%s시간전", "%s분전", "%s초전", "방금"],
    "statusDialog": {
        "title": {
            "txt_1": "현재:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "알았다"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "남은 수량:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "알았다"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "남은 수량:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "돌아가기"
            },
            "btn_2": {
                "txt": "먹기(10분)"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "남은 수량:%s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "돌아가기"
            },
            "btn_2": {
                "txt": "사용(10분)"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "건축필요:"
        },
        "action": {
            "btn_1": {
                "txt": "알았다"
            }
        }
    },
    "monsterType_1": "파괴된",
    "monsterType_2": "부식된",
    "monsterType_3": "뚱뚱한",
    "monsterType_4": "왜소한",
    "monsterType_5": "배고픈",
    "monsterType_6": "신속한",
    "monsterType_7": "난폭한",
    "monsterType_8": "사악한",
    "monsterType_9": "광폭의",
    "monsterType_10": "변이한",
    "p_0": {
        "name": "생존자",
        "des": "의지할 곳 없이 갑자기 닥쳐온 재난에 맞서 어떻게 해서든 살아남아야 한다.",
        "effect": "무기 마모 75% 감소"
    },
    "p_101": {
        "name": "스나이퍼",
        "des": "전문적인 훈련을 받아 총기를 잘 다룬다.",
        "effect": "명중 125% 상승"
    },
    "p_102": {
        "name": "거한",
        "des": "쉬지않고 단련하여 체격만큼은 평범하지 않다.",
        "effect": "생명 125% 상승"
    },
    "p_103": {
        "name": "넝마주이",
        "des": "쓰레기에서 가치 있는 물건을 잘 찾아낸다.",
        "effect": "던전 획득자원 110%"
    },
    "p_104": {
        "name": "소셜달인",
        "des": "사람들과 쉽게 친근해 지기에 타인의 도움을 받는다.",
"effect": "NPC와의 상호작용에 큰 보너스를 획득합니다. NPC의 요청을 거절해도 관계 점수가 하락하지 않습니다. 실패한 훔치기는 영향이 줄어듭니다."
    },
    "p_201": {
        "name": "푸드백",
        "des": "식품 즉시 획득한다.\\n(창고에 지급.)"
    },
    "p_202": {
        "name": "쇼핑백",
        "des": "애호품 즉시 획득한다.\\n(창고에 지급.)"
    },
    "p_203": {
        "name": "구급상자",
        "des": "구급상자 즉시 획득하여 1회 부활 가능하다.\\n(창고에 지급.)"
    },
    "p_204": {
        "name": "의료가방",
        "des": "약품을 획득한다.\\n(창고에 지급.)"
    },
    "p_205": {
        "name": "무기가방",
        "des": "총기와 탄약을 획득한다.\\n(창고에 지급.)"
    },
    "p_206": {
        "name": "전투패키지",
        "des": "전투패키지 즉시 획득한다.\\n(창고에 지급.)"
    },
    "p_207": {
        "name": "생명패키지",
        "des": "생명패키지 즉시 획득한다.\\n(창고에 지급.)"
    },
  "p_105": {
    "name": "물품 저장가",
    "des": "재해가 발생하기 전에 저장한 물자들이 드디어 활용됩니다.",
    "effect": "시작 시에 많은 재료를 얻습니다."
  },
  "p_106": {
    "name": "기발함",
    "des": "손재주가 당신의 특기입니다.",
    "effect": "아이템 제작과 가구 업그레이드가 30% 더 빠릅니다."
  },
  "p_107": {
    "name": "은신 능력",
    "des": "자신의 흔적을 잘 숨길 수 있습니다.",
    "effect": "좀비와 야간 습격을 만날 확률이 25% 감소합니다."
  },
  "p_108": {
    "name": "치트: 무료 아이템 구매",
    "des": "상점에서 무제한 무료 구매, 라디오 CMD가 열려 있습니다.",
    "effect": "치트 기능, 상점에서 무제한 무료 구매, 라디오 CMD. (성취는 계산되지 않습니다)"
  },
  "p_109": {
    "name": "치트: 모든 해금",
    "des": "모든 위치, NPC, 최대 우정도 및 반복 가능한 위치를 잠금 해제합니다.",
    "effect": "치트 기능으로 모든 사본, NPC, 최대 우정도 및 반복 가능한 위치를 잠금 해제합니다. (성취는 계산되지 않습니다)"
  },
    "m_103": {
        "name": "철인훈장(3급)",
        "condition": "5일 동안 생존 시 영구 획득",
        "des": "시작 시 통조림 6개 휴대"
    },
    "m_102": {
        "name": "철인훈장(2급)",
        "condition": "60일 동안 생존 시 영구 획득",
        "des": "시작 시 붕대 2개 휴대"
    },
    "m_101": {
        "name": "철인훈장(1급)",
        "condition": "120일 동안 생존 시 영구 획득",
        "des": "시작 시 페니실린 1개 휴대"
    },
    "m_203": {
        "name": "용사훈장(3급)",
        "condition": "야외 좀비 누적사냥 20마리",
        "des": "생명력 상한선 10 증가"
    },
    "m_202": {
        "name": "용사훈장(2급)",
        "condition": "야외 좀비 누적사냥 200마리",
        "des": "생명력 상한선 20 증가"
    },
    "m_201": {
        "name": "용사훈장(1급)",
        "condition": "야외 좀비 누적사냥 2000마리",
        "des": "생명력 상한선 50 증가"
    },
    "m_303": {
        "name": "자유훈장(3급)",
        "condition": "밀실 클리어 5개 시 획득",
        "des": "시작 시 총알 30발 휴대"
    },
    "m_302": {
        "name": "자유훈장(2급)",
        "condition": "밀실 클리어 10개 시 획득",
        "des": "시작 시 권총 1개 휴대"
    },
    "m_301": {
        "name": "자유훈장(1급)",
        "condition": "밀실 클리어 20개 시 획득",
        "des": "시작 시 M40 1개 휴대"
    },
    "1260": "성취",
"1261": "구글 업적은 여기에서 오프라인으로 잠금 해제하고 감상할 수 있습니다.",
"1272": "업적 해제: ",
"bt_season_1": {
"title": "겨울에",
"des": "가을을 통과하세요."
},
"bt_season_2": {
"title": "봄에",
"des": "겨울을 통과하세요."
},
"bt_season_3": {
"title": "여름에",
"des": "봄을 통과하세요."
},
"bt_season_4": {
"title": "가을에",
"des": "여름을 통과하세요."
},
"bt_produce_1": {
"title": "농부",
"des": "감자 50개를 심으세요."
},
"bt_produce_2": {
"title": "사냥꾼",
"des": "고기 25조각을 만드세요."
},
"bt_produce_3": {
"title": "낚시",
"des": "물 100개를 만드세요."
},
"bt_produce_4": {
"title": "술주정뱅이",
"des": "보드카 50병을 만드세요."
},
"bt_make_1": {
"title": "이것은 전쟁이다!",
"des": "AK47을 만드세요."
},
"bt_make_2": {
"title": "수비적 방어",
"des": "방탄복을 만드세요."
},
"bt_make_3": {
"title": "보급관",
"des": "군용 배낭을 만드세요."
},
"bt_make_4": {
"title": "닌자",
"des": "카타나를 만드세요."
},
"bt_npc_1": {
"title": "안녕하세요, 루오 씨!",
"des": "루오 씨를 만나세요."
},
"bt_npc_2": {
"title": "루오 씨, 정말 친절하시네요!",
"des": "루오 씨와의 우정이 100%로 증가했습니다."
},
"bt_npc_3": {
"title": "안녕하세요, 제프!",
"des": "제프를 만나세요."
},
"bt_npc_4": {
"title": "제프, 정말 친절하시네요!",
"des": "제프와의 우정이 100%로 증가했습니다."
},
"bt_npc_5": {
"title": "안녕하세요, 진 박사님!",
"des": "진 박사님을 만나세요."
},
"bt_npc_6": {
"title": "진 박사님, 정말 친절하시네요!",
"des": "진 박사님과의 우정이 100%로 증가했습니다."
},
"bt_npc_7": {
"title": "안녕하세요, 마사코!",
"des": "마사코를 만나세요."
},
"bt_npc_8": {
"title": "마사코, 정말 친절하시네요!",
"des": "마사코와의 우정이 100%로 증가했습니다."
},
"bt_npc_9": {
"title": "안녕하세요, 빌!",
"des": "빌을 만나세요."
},
"bt_npc_10": {
"title": "빌, 정말 친절하시네요!",
"des": "빌과의 우정이 100%로 증가했습니다."
},
"bt_npc_11": {
"title": "안녕하세요, 미스터... 이방인!",
"des": "이방인을 만나세요."
},
"bt_npc_12": {
"title": "이방인, 정말 친절하시네요!",
"des": "이방인과의 우정이 100%로 증가했습니다."
},
"bt_npc_13": {
"title": "안녕하세요, 화이트씨!",
"des": "W.화이트를 만나보세요."
},
"bt_npc_14": {
"title": "정말 친절하시네요, 월터씨!",
"des": "W.화이트와의 우정이 100%로 증가했습니다."
},
"bt_item_1": {
"title": "빵!",
"des": "매그넘을 획득하세요."
},
"bt_item_2": {
"title": "뱀!",
"des": "M40을 획득하세요."
},
"bt_item_3": {
"title": "다다다!",
"des": "FAMAS를 획득하세요."
},
"bt_item_4": {
"title": "호러 팬",
"des": "전기톱을 획득하세요."
},
"bt_item_5": {
"title": "기발한",
"des": "좀비 유인기를 획득하세요."
},
"bt_item_6": {
"title": "테러리스트",
"des": "자작 폭탄을 획득하세요."
},
"bt_cost_1": {
"title": "신이 난",
"des": "커피를 50번 마세요."
},
"bt_cost_2": {
"title": "더 신이 난",
"des": "커피를 100번 마세요."
},
"bt_cost_3": {
"title": "힘내세요",
"des": "커피를 150번 마세요."
},
"bt_special_1": {
"title": "전기가 필요해!",
"des": "발전기를 5번 수리하세요."
},
"bt_special_2": {
"title": "포트 녹스",
"des": "한 번 최대한의 집 방어를 달성하세요."
}
};