var string = {
"6672": "طعام منتهي الصلاحية",
  "6674": "تسريع (1 سماد)",
  "6675": "لقد عدت إلى إصدار اللعبة السابق. قد يتم تلف ملف الحفظ. يرجى بدء لعبة جديدة أو الرجوع إلى الإصدار السابق.",
  "6676": "لقد قمت بتحديث اللعبة. قد لا تكون ملفات الحفظ متوافقة بعد الآن. إذا واجهت مشاكل، يرجى بدء لعبة جديدة.",
  "1101081": {
    "title": "سماد",
    "des": "في الواقع، هذا مجرد طعام منتهي الصلاحية، والطريقة الوحيدة لاستخدامه هي تسميد الزرع."
  },
"6673": "أمس، انتهت صلاحية هذا الطعام وتم تحويله إلى سماد (%s في الخارج، %s في المنزل). الثلاجة يمكنها الحفاظ على الطعام طازجًا!",
  "21_0": {
    "title": "ثلاجة",
    "des": "إذا كان هناك تيار كهربائي في المنزل، فإن الطعام في المنزل لن يتلف."
  },
"6671": "الفيروس أخيرًا هزم جهاز مناعتك وأنهى إنسانيتك.",
"6669": "ليس لديك دراجة نارية ولا يمكنك تخزين الوقود المستخرج. دعونا نصلح ذلك لاحقًا.",
"6670": "ليس لديك دراجة نارية ولا يمكنك تخزين الوقود المستخرج!",
    "20_0": {
      "title": "صندوق آمن",
      "des": "احمِ مؤنك. العناصر في الصندوق الآمن لن تتعرض للسرقة أو التلف بواسطة الزومبي."
    },
"6668": "العناصر ثقيلة جداً. الصندوق الآمن لا يمكنه تحميل المزيد.",
"8116": "ركوب الدراجة النارية",
    "8117": "عدم ركوب الدراجة النارية",
    "8118": "غير نشط (اللاعب اختار عدم الركوب)",
    "1305011": {
      "title": "الرصاصة القياسية",
      "des": "تم إنتاجها قبل الكارثة، لن تلحق الضرر بالبندقية ولها دقة أفضل، مما يجعلها أكثر قيمة."
    },
    "1305012": {
      "title": "الرصاصة المصنوعة يدويًا",
      "des": "رصاصة مصنوعة يدويًا ذات دقة منخفضة. قد تتسبب في تلف البندقية."
    },
"6666": "اكتشاف تحديث جديد: الإصدار %s. يُرجى التحديث عبر Github أو قناة أخرى.",
"6667": "شكرًا لك على لعب Buried City! انضم إلى مجتمع اللعبة وقنوات توزيع اللعبة المدرجة أدناه. قم أيضًا بالإبلاغ عن الأخطاء!",
"1324": "كان لديك مشكلة في النوم بسبب القهوة. استرح بعد %s ساعة.",
"1325": "تراجع دقتك بنسبة %s٪ بسبب الكحول!",
"1326": "الرجاء البيع من الحقيبة!",
"1327": ["إيقاف","جزئي","كامل"],
"1333": "هل تريد استبدال %s x%s بـ 15 نقطة فيروسية؟ هذا الإجراء لا يمكن التراجع عنه.",
"1334": "تبديل",
"1335": "لقد قمت بتبديل %s %s بـ 15 نقطة فيروسية.",
"1336": "زيادة الحد الأعلى للحمل:",
"1337": "أهلاً بك!",
"1339": "مرحبًا ، أود تبادل هذه بـ %s عملة. هل أنت موافق؟",
"1342": "نزل",
    "1343": "يمكن للنزل أن يقدم بعض سبل الراحة مثل المنزل. إذا كنت تستطيع تحمل التكاليف، بالطبع.",
    "1344": "نوم لمدة %s ساعة (%s عملة)",
    "1345": "شرب القهوة (%s عملة)",
    "1346": "شرب الكحول (%s عملة)",
"8103": "تعزيز السرعة: ",
"8104": "نشط",
"8105": "غير نشط (بدون عنصر)",
"8106": "غير نشط (بنزين غير كافٍ)",
"8107": "لقد وجدت سيارة مكسورة. على الرغم من عدم فائدة السيارة الصدئة بحد ذاتها، قد يكون هناك بعض الوقود في الخزان. إذا كان لديك أداة سيفون، يمكنك الحصول على بعض الوقود.",
"8108": "لم تجهز أداة سيفون!",
    "8109": "المواهب المُختارة",
    "8111": "صدمته المعركة الوحشية،",
    "8112": "صدمته الفوضى في المنزل،",
    "8113": "انهارت حالتك النفسية أخيرًا.",
    "8114": "قفزت من بناءٍ عالٍ قريب، محاولًا إنهاء حياتك.",
    "8115": "قمت بعقد عقدة، محاولًا إنهاء حياتك.",
"1305075": {
"title": "أداة سيفون",
"des": "الأنابيب البسيطة والحاويات تسمح لك باستخدام الجاذبية لاستخراج الوقود من السيارة."
}, 
"8000": "بحذر، يدفع الفريق الباب ويجدون أنفسهم في ممر خدمي واسع.",
"8001": "وبينما يتأملون محيطهم، يلاحظون سلسلة من الأبواب تمتد على طول الممر، وكل واحدة محددة بأرقام مميزة.",
"8002": "مُلِحَّظَةٌ للباب الذي مروا به للتو، وعليه الرقم 081.",
"8003": "عندما يجول نظرهم في الممر، تظهر لهم مسارات متناقضة.",
"8004": "في نهاية واحدة، بوابة مزيَّنة بعلامة خروج خضراء زاهية تنبعث منها إشعاعات مغرية فوق بوابة آمنة وقوية، تشير إلى فرصة النجاة المحتملة.",
"8005": "في الطرف الآخر، نفق لانهائي غامض يمتد إلى المجهول، موشوراً بالتردد والتشويق.",
"8006": "'نحن قريبون من هناك. أي الطريق يجب أن نسلك؟'",
"8010": "'أنت محق. نحن بحاجة للخروج من هنا، بسرعة.'",
"8011": "وجدوا أنفسهم أمام البوابة في لحظة، يدورون بينما يحاولون بيأس قلب العجلة. ولكنها لم تدم طويلاً.",
"8012": "يتردَّد صوت مخيف في الهواء، يثير رجفة البطل حتى العظام. 'الناجون. يا لوعة الرؤية النادرة. إن الحياة حقًا مدهشة.'",
"8013": "'للأسف، لا أستطيع أن أدعكم تذهبون. في نهاية المطاف، يجب أن تكونوا ميتين.' تتراقص هذه الكلمات بثقل في الهواء، تحمل شعورًا بالمصير المحتوم.",
"8014": "'حسناً، لنجعلها بهذه الطريقة.' يبدأ الغاز القرمزي في التسرب من الجدران، يملأ الممر ببطء بضباب مميت.",
"8015": "وجه بيل شاحب كشبح. 'إنه هو. اللعنة،' يهمس، صوته يرتجف من الخوف والرهبة.",
"8016": "كان الألم ضخم ولكن سريع. بعد فترة وجيزة، لم يبقَ سوى الصمت.",
"8020": "تتجول أعين الناجين في الممر. آثار اليأس واضحة - تظهر بعض الأبواب آثار علامات الأظافر، آثار محاولات يائسة للهروب.",
"8021": "تتسرَّب بقع من الدم العتيق من شقوق بعض الأبواب، تذكير مشؤوم بالرعب الذي حدث داخلها.",
"8022": "من الواضح أن هذا المكان شهد أحداثاً لا يمكن وصفها، لكن بين الظلام، لا يزال هناك شرارة من التفاؤل - بعض الأبواب تبدو غير مضطربة.",
"8023": "'من الواضح أننا في مقر لأحد الهيئات. لا يمكننا الخروج بالطريقة العادية.'",
"8024": "ربما خلف تلك الأبواب التي لم تُلمس بعد، مظهر للحضارة لا يزال موجودًا. ربما هناك المزيد من الناجين يتشبثون بالحياة في مواجهة الصعاب.",
"8025": "ربما لم تحدث نهاية العالم هناك بعد. ربما لا يزال هناك فرصة لوقفهم.",
"8026": "الناجون يختفون سريعًا عبر باب ويندمجون في الفراغ اللانهائي.",
"8100": "البوابة المحصنة",
"8101": "عمق الممر",
"8102": "أخيرًا، انتهت كل شيء. في نهاية الغرفة باب. مع المدينة تحت الحصار، هذه هي الطريقة الوحيدة للخروج.",
"1349": "لقد اخترت مهارة واحدة فقط. مدينة الموت أصعب من الإصدار الأصلي، لكنها تدعم مهارات متعددة. هل ترغب في إعادة الاختيار؟",
"1350": "لم تختر أي مهارات. مدينة الموت أصعب من الإصدار الأصلي، ويُفضل اختيار مهارة واحدة على الأقل. هل ترغب في إعادة الاختيار؟",
"1351": "تحذير",
"1301091": {
    "title": "مضخة اللهب",
    "des": "يسبب ضرراً دائمًا لعدد كبير من الزومبي ، والعيب الوحيد هو أنه يتطلب البنزين. الكثير من البنزين. إذا نفد البنزين في منتصف الطريق..."
},
"1347": "لقد أشعلت جميع الزومبي.",
"1348": "لقد نفدت البنزين!",
"gachapon": {
    "title": "السحب بالقرعة",
    "des": "تعال وجرب حظك! جائزة كبيرة تنتظرك! 100% فوز مضمون!"
},

"gachaponDialog": {
    "title": {
        "txt_1": "السعر: %s عملة"
    },
    "content": {},
    "action": {
        "btn_1": {
            "txt": "العب"
        },
        "btn_1": {
            "txt": "لاحقًا"
        }
    }
},
"1338": "مرحبًا بك في Buried City، نموذج معدل لـ Buried Town صُنع بواسطة ArithSeq.\n\nإذا كان محتوى الشاشة غير مكتمل، يُرجى الانتقال إلى الإعدادات في الزاوية السفلى اليمنى وتعديل تصغير الشاشة.\n\nلقد خضعت هذه النسخة للعديد من التعديلات وتلقت العديد من الميزات. يُرجى قراءة الوثائق في الزاوية السفلى اليسرى لمعرفة جميع المعلومات.\n\nبرنامج مفتوح المصدر، يُرجى عدم استخدامه لأغراض تجارية. استمتع بإقامتك!",
    "1103094": {
        "title": "جبن",
        "des": "قوامه الناعم واللذيذ وطعمه الغني الكريمي يمكن أن يجعلك تنسى ضغوط البقاء على قيد الحياة."
    },
    "site_501": {
        "name": "المدرسة الثانوية",
        "des": "ممر المدرسة الثانوية، الذي كان في السابق مزدحمًا بالطلاب، هادئ الآن لدرجة يمكنك سماع صوت سقوط إبرة. لو لم تكن هناك الكتب المتناثرة وآثار الدم، لظن أحدهم أنه إجازة."
    },
    "site_666": {
        "name": "البوابة",
        "des": "هذا التلفزيون لا يحتاج إلى تيار كهربائي خارجي ويحتوي على عالم مخفي خلف الشاشة. على الرغم من عدم معرفتنا بما هو موجود في الجانب الآخر، فإنه بالتأكيد ليس الجنة."
    },
    "18_0": {
        "title": "فرن كهربائي",
        "des": "يمكن أن يتكيف مع الجهد غير المستقر للغاية ، وعلى الرغم من أنه لا يمكن أن يصل إلى درجة الحرارة المطلوبة للطهي ، إلا أنه لا يزال كافياً لتلبية متطلبات التدفئة في الأماكن الضيقة."
    },
    "19_0": {
        "title": "سياج مكهرب",
        "des": "مقيدة بفقدان الجهد الكهربائي غير الكافي، الشبكة الكهربائية المبنية ذاتيًا غير قادرة على القضاء على الزومبي القادمين، ولكنها يمكنها 'اقتراح' بعضهم بالابتعاد."
    },
        "14": {
        "title": "مستوى العطش",
        "des": "الجفاف المستمر يمكن أن يهدد حياتك. إذا كان هناك ماء في الغرفة (أو في الحقيبة عندما تكون في الخارج)، فسوف تشرب الماء تلقائيًا بفترات منتظمة. إذا كنت تشعر بالعطش بشكل خاص، فسوف تشرب المزيد من الماء."
    },

    "15": {
        "title": "حمولة الفيروس",
        "des": "أنت لست محصنًا، وليس لديك درع قصة. إذا أُصيبت في المعركة، ستزيد حمولة الفيروس. يمكنك التضحية بصفات أخرى لزيادة الحد الأقصى للحمولة، ولكن بمجرد أن يدخل الفيروس، فإنه سيبقى. إذا تجاوزت حمولة الفيروس الحد الأقصى، فستتحول على الفور إلى زومبي."
    },
   "water_name": ["عطش شديد", "عطش شديد جداً", "عطش طفيف", "غير عطشان"],
    "starve_name": ["جوع خطير", "جائع", "جوعان", "ليس جائع"],
    "vigour_name": ["منهك", "متعب", "مجهد", "نشيط"],
    "spirit_name": ["انهيار", "مكتئب", "منزعج", "واثق"],
    "injury_name": ["لا يوجد إصابة", "مصاب", "إصابة طفيفة", "إصابة شديدة", "إصابة قاتلة"],
    "infect_name": ["لا يوجد عدوى", "عدوى خفيفة", "عدوى متوسطة", "عدوى شديدة", "انهيار الجهاز المناعي"],
    "1328": "أنت عطشان جدًا وشربت %s كوب من الماء الذي حصلت عليه للتو.",
    "1329": "أنت عطشان جدًا وشربت %s كوب من الماء من حقيبتك.",
    "1330": "أنت عطشان جدًا وشربت %s كوب من الماء من الغرفة.",
    "1331": "شربت 1 كوب من الماء من حقيبتك.",
    "1332": "شربت 1 كوب من الماء من الغرفة.",
"9030": "هل ترغب في البيع؟",
"9031": "هل ترغب في الشراء؟",
"9033": "بيع",
"9034": "شراء",
"9035": "المخزون: ",
"9036": "ولكن حقيبتك لا يمكنها أن تستوعب الأشياء المسروقة. لقد وضعتها مرة أخرى بصمت.",
    "1171": "يأكل الكلب اللحوم الطازجة ويبدو انه مسرور",
"1023": "لحم غير كافٍ",
    "1218": "الصفحة الرئيسية",
    "1219": "الافتراضي",
    "1220": "عيد الميلاد",
    "1209": "خريطة",
    "1210": "مدينة",
    "1211": "قرية",
    "1169": "تأثير صوتي",
    "1321": "ماساكو",
    "1322": "مهندس كهرباء",
    "1323": "بصلح (%s دقيقة)",
    "site_204": {
        "name": "محطة توليد الكهرباء",
        "des": "كانت محطة الطاقة الاحتياطية الوحيدة في المدينة في حالة سيئة لفترة طويلة. إذا بدأت ، فمن المحتمل أن تنشأ مشاكل."
    },
    "1102063": {
        "title": "مكون المولد",
        "des": "الكهرباء هي مصدر الحضارة الحديثة. قم بتغيير مكون المولد لضمان تشغيل محطة الطاقة."
    },
    "1": {
        "title": "التاريخ",
        "des": "عدد الايام التي تبقي فيها في اللعبة. ربما يمكنك ان تفتخر بقدراتك مع أصدقاء الزومبي  وبعد وفاتك اذا كنت بقيت فيها وقت طويل"
    },
    "2": {
        "title": "الموسم",
        "des": "متوسط درجات الحرارة في فصل الخريف 10℃، ومتوسط درجات الحرارة في فصل الشتاء 0℃. سوف يصيبك زكام دائم وفي حالة درجات الحرارة المنخفضة، ويصبح الزومبي مجنون بسبب نقص في المأكل لا تنسى أن تحضر الماء في الصيف - إصابة الشمس يمكن أن تكون قاتلة."
    },
    "3": {
        "title": "درجات الحرارة",
        "des": "سيؤدي الزكام إلى التهابات الجهاز التنفسي في حالة نقصه في الادوية، أنه أمر خطير جدا! ، عليك إشعال النار للتدفئة والحفاظ على الحرارة الداخلية إذا كانت درجة الحرارة منخفضة جدا"
    },
    "4": {
        "title": "الوقت",
        "des": "عليك الإنتباه إلا الوقت عندما تكتشف  في, وعند طلوع الشمس في الساعة السادسة وغروبها في الساعة العشرين ، فيجب عليك الحذر فإن زومبي سيكون أكثر وحشية  في هذه الليلة"
    },
    "5": {
        "title": "نقاط الصحة",
        "des": "يجب عليك الانتباه إلى نقاط الصحة ، وسوف تكون شريك الزومبي ومأكله اذا اصبحت نقاط  الصحة صفر، البقاء بعيدا عن الإصابات بالعدوى، لضمان الغذاء والنوم الكافي، والملائمة لتنظيم المزاج "
    },
    "6": {
        "title": "مستوى الشبع",
        "des": "يرجى المحافظة بغذاء كاف، وفي حال نقص الغذاء لمدة طويلة سيؤدي ذلك إلى مجموعة متنوعة من الأثار السلبية ، على سبيل المثال الالتهابات المعوية وستصبح سرعة استعادة نقاط الصحة بطيئة"
    },
    "7": {
        "title": "نقاط الطاقة",
        "des": "النوم المنتظم هو السبيل الوحيد لاستعادة الطاقة، وإلا ستقلل كثيرا من كفاءة العمل الخاص بك والقدرة على القتل"
    },
    "8": {
        "title": "نقاط المزاج",
        "des": "الألم والجوع والتعب يمكن أن يؤثرا على مزاجك ويجعلاك تعاني من نقص النوم، مما يبطئ إعادة تجديد نقاط الصحة والطاقة، ويقلل من دقة البندقية. إذا انهارت، فالنتائج ستكون وخيمة. خذ استراحة، وإذا كان متاحًا، اشرب بعض القهوة."
    },
    "9": {
        "title": "درجة العدوى",
        "des": "ستؤدي التهابات الخطيرة إلى فقدان نقاط الصحة، تشتمل على الالتهابات المعوية والتهابات الجهاز التنفسي وعدوى الصدمة.  وآثارها أكبر من تهديد الزومبي،  يجب عليك تلقي العلاج باستخدام الادوية أو البنسلين"
    },
    "10": {
        "title": "درجة الإصابة",
        "des": "ستؤدي الصدمة إلى العدوى، أيضا ستقلل أقصى قدر من نقاط الصحة،  عليك تلقي العلاج باستخدام الضمادة بعد انتهاء القتل الشديد   "
    },
    "11": {
        "title": "الطقس",
        "des": "تأثير الطقس لا يستهان به ، يجب ضبط الخطة وفقا لأحوال الطقس"
    },
    "12": {
        "title": "الكهرباء",
        "des": "تحتاج أجهزتك وأسلحة النبض الكهرومغناطيسي إلى الكهرباء للتشغيل. التأكد من استمرار تشغيل محطة الطاقة أمر حيوي للبقاء على قيد الحياة."
      },
      "1301071": {
        "title": "مسدس EMP",
        "des": "يمكن أن ينتج تيارات قوية تنافس المسدسات التقليدية. بدون كهرباء، إلا أنها عديمة الفائدة."
      },
      "1301082": {
        "title": "بندقية EMP",
        "des": "تستخدم تيار عالي الجهد لاختراق أي مادة عضوية. طالما هناك كهرباء، بالطبع."
      },
      "1126": "يحتوي على طاقة",
      "1127": "نفدت الطاقة",
    "1000": "اليوم %s",
    "1001": "ترقية(%s  دقيقة)",
    "1002": "صنع(%s  دقيقة)",
    "1003": "محصول",
    "1004": "تشغيل",
    "1005": "بناء(%s  دقيقة)",
    "1006": "ليس لديك  %s",
    "1007": "يصنع الآن  %s...",
    "1008": " إفعل شيئا آخر، يمكن الحصول عليه بعد %s ساعات",
    "1009": "يمكن الحصول على  %s",
    "1010": "إضافة المحروقات",
    "1011": " قد انطفأت نار الموقد، كل خشب يستمر ان يحرق أربع ساعات",
    "1012": "حرق نار الموقد،  %s  أخشاب في الموقد سيحرق لمدة  %s ساعات",
    "1013": "ليس لديك كرسي   ",
    "1014": "يشرب القهوة(%s  دقيقة)",
    "1015": "استمتع بالقهوة",
    "1016": "أريكة لينة والقهوة لذيذة تجعلك تشعر بالاسترخاء ",
    "1017": "مع القهوة والموسيقى، قد يعود بهم إلى الأوقات الجميلة من الماضي",
    "1018": "النوم",
    "1019": "سيتم استعادة الصحة والمقدرة بعد النوم",
    "1020": "تغذية",
    "1022": "الكلب جائع ويريد اللحم. يمكن أن يدوم قطعة واحدة من اللحم لمدة 12 ساعة.",
    "1021": "الكلب يحرس المنزل. هناك %s قطعة من اللحم متبقية لمدة %s ساعة.",
    "1024": "لا",
    "1025": "الوزن",
    "1026": "الباقية",
    "1027": "السرعة",
    "1028": "الوزن %s",
    "1029": "العدد %s",
    "1030": "تأكيد",
    "1031": "الغاء",
    "1032": "موقع الخزنة ",
    "1033": "دهاليز",
    "1034": "الحقيبة",
    "1035": "المخزن",
    "1036": "يعطيه %s",
    "1037": "ماذا يملك",
    "1038": "لديك %s",
    "1039": "البضائع التجارية",
    "1040": "التجارة",
    "1041": "المعدات لك",
    "1042": "درجة التهديد",
    "1043": "الوقت المتوقع",
    "1044": "القاتل",
    "1045": "شاهدك %s الزومبي   ",
    "1046": "يقربك %s الزومبي  الآن، المسافة %s  ",
    "1047": "يصيبك %s الزومبي، نقاط الصحة %s",
    "1048": "اطلاق النار إلى %s الزومبي باستخدام %s",
    "1049": "تستخدم %s لقتل %s الزومبي أمامك",
    "1050": "تلقى %s إلى الزومبي",
    "1051": "اطلاق النار دقيقة، قد قتل %s الزومبي",
    "1052": "اصاب %s الزومبي %s  نقطة من الضرر",
    "1053": "اصاب جميع الزومبي %s  نقطة من الضرر",
    "1054": "Miss",
    "1055": "الطعم لفت انتباه الزومبي،  ومؤقتا توقف عن مهاجمة لك",
    "1056": "مات %s% s الزومبي",
    "1057": "أغمي عليك بسبب النزيف",
    "1058": "استهلاك",
    "1059": "الخسارة",
    "1060": "الغرفة التالية",
    "1061": "اختيار الاداة",
    "1062": "الوقت اللازم:",
    "1063": "القبضة",
    "1064": "الحجر",
    "1065": "لو سمحت، هل يمكن ان تساعدني؟",
    "1066": "بحاجة إلى",
    "1067": "المخزون الخاص بك",
    "1068": "اظن انك تحتاج إليه، لا شكر على واجب،  معآ نقضي الاوقات الصعبة",
    "1069": "حصلت على ",
    "1070": "عرفت هناك اشياء لازمة، ربما تحتاج إليها",
    "1071": "رفض",
    "1072": "وافق",
    "1073": "عرفت  ",
    "1074": "البضائع المحتملة:",
    "1075": "تهديدات الزومبي:",
    "1076": "غارات ليلية من الزومبي",
    "1077": "ظهرت العديد من الزومبي الغاضب في المدينة، وبعض الزومبي اختراق الدفاع ودخول المنزل",
    "1078": "ظهرت العديد من الزومبي الغاضب في المدينة، لم تؤد إلى خسائر بالبيت لك بسبب له دفاع صلب",
    "1079": "خسارتك",
    "1080": "قابلت الزومبي",
    "1081": "إخفاء",
    "1082": "لقد قمت بنجاح بالهروب من حصار الزومبي",
    "1083": "الاقتراب من الموت",
    "1084": "تموت في النهاية بعد أن عشت لمدة %s",
    "1085": "احياء الموتى",
    "1086": "قبلت الموت",
    "1087": "لديك %s صندوق الاسعافات الأولية",
    "1088": "عودة إلى القائمة الرئيسية",
    "1089": "تملك %s الخاص بك",
    "1090": "صنعت %s% s (المخزون الحالي: %s )",
    "1091": "نجاح! اذهب و احصل على  %s من  %s",
    "1092": "قد حصلت على  %s من  %s (المخزون الحالي: %s )",
    "1093": "اكلت  %s (المخزون الحالي: %s )",
    "1094": "قمت بتضميد الجرح باستخدام %s  (المخزون الحالي: %s )",
    "1095": "تناولت  %s  (المخزون الحالي: %s )",
    "1096": "بقيت بهدوء لمدة دقائق( شربت القهوة (المخزون الحالي: %s ))، حاول الاسترخاء ",
    "1097": "قمت باضافة  الوقود إلى المدفأة",
    "1098": "تنام بسرعة",
    "1099": "بعض الزومبي حاول للهجوم بيتك",
    "1100": "هناك احد يطرق الباب",
    "1101": "تعطي %s% s% s (المخزون الحالي: %s )",
    "1102": "رفضت %s",
    "1103": "حصلت على %s% s(المخزون الحالي: %s )",
    "1104": "موقع جديد %s تم افتتاحها",
    "1105": "لاعب %s يشكرك شكرا جزيلا، تكون علاقتكم حميمة أكثر",
    "1106": "يشعر %s بخيبة الامل بسبب تقلل درجة العلاقة الحميمة ",
    "1107": "كان عواقب وخيمة",
    "1108": "العدوى الذي خرج عن السيطرة عليه جلب لك إصابات قاتلة",
    "1109": "هجوم الزومبي جلب لك إصابات قاتلة",
    "1110": "غادرت من بيتك",
    "1111": "عدت إلى البيت ووضعت الأمتعة ",
    "1112": "قررت ان تذهب إلى %s",
    "1113": "قابلت الزومبي",
    "1114": "قد تجنبت بنجاح بالزومبي.  يرجى مواصلة التحرك",
    "1115": "قد نجحت القضاء على الزومبي. الآن مواصلة التحرك",
    "1116": "قد وصلت إلى %s",
    "1117": "قد فتحت %s",
    "1118": "قد نجحت القضاء على الزومبي",
    "1119": "قد تم ازالة كل التهديد من الزومبي في %s",
    "1120": "البضائع التجارية الجديدة تم افتتاحها",
    "1121": "يهدأ الزومبي بعد غربت الشمس، رن صراخهم في كل الاماكن",
    "1122": "أشعة الشمس يدخل الغرفة.  يبدأ يوم جديد لك",
    "1123": "عدت إلى البيت وقمت بإنقاذ حياتك باستخدام صندوق الاسعافات الأولية(المخزون الحالي: %s )",
    "1124": "اخذ كله",
    "1125": "موقع جديد %s  البيت تم افتتاحها",
    "1128": "شبعت، لا يمكن ان تأكل اي شيء",
    "1129": "كنت نشيط ولا تحتاج إلى الراحة، العب الآن",
    "1130": "شبع الكلب، لا يحتاج إلى التغذية",
    "1131": "تجاوز الوزن المحدد، لا يمكن الحقيبة ان تحمله",
    "1132": "عرضك منخفض جدا. لا يوافق عليه",
    "1133": "انت تعبان جدا، لا يمكن ان تفعل اي شيء، عليك أن تنام الآن",
    "1134": "المدفأة ممتلئة",
    "1135": "المسافة",
    "1136": "المسافة: %s الرحلة",
    "1137": "البضائع التجارية: %s",
    "1138": "ذهب إلى",
    "1139": "عدد الزومبي: ",
    "1140": "لإنجاز المشروع بحاجة إلى",
    "1141": "(المخزون: %s)",
    "1142": "بداية جديدة",
    "1143": "متواصل",
    "1144": "النوم لمدة %s ساعات",
    "1145": "ينام حتي الفجر",
    "1146": "لا تملك مايكفي من الحشب",
    "1147": "قد ارتفع إلى اعلى مستوى",
    "1148": "دعوة",
    "1149": "%s، موضوع الاستماع:",
    "1150": "%s، موضوع الدعوة:",
    "1151": "ساعة",
    "1152": "دقيقة",
    "1153": "يضع الفخاخ الآن",
    "1154": "يمكن الحصول عليه بعد يومين،  إفعل شيئا آخر",
    "1155": "اعدادات(%s دقائق)",
    "1156": "هل أنت متأكد من أنك تريد ان تبدأ اللعبة الجديدة؟ سيتم ازالة السجلات الأصلية",
    "1157": "التفكير مرة اخرى",
    "1158": "الترتيب",
    "1159": "انك في Buried City الآن",
    "1160": "D%s H%s M%s",
    "1161": "يرجى إدخال اسم المستخدم",
    "1162": "مشاركة",
    "1163": "عودة إلى الصفحة الرئيسية",
    "1164": "لا توجد رصاصة",
    "1165": "ضربت %s الزومبي باستخدام قبضتك",
    "1167": "الملاحظات:",
    "1168": "كنت منهك عندما عبرت الشارع كاملاً من الزومبي وبحثت عن هذا الملاذ. من أجل البقاء عليك ان تبحث عن المزيد من المواد الغذائية والادوية والاسلحة في الخراب في اسرع وقت ممكن",
    "1170": "القبضة",
    "1173": "تعزيز:",
    "1190": "السعر:",
    "1191": "s%",
    "1192": "مجانية",
    "1193": "اعادة",
    "1195": "بالفعل كان مدفوعا من قبل الرغبة ",
    "1196": "قاموا بالقتل وحشيا والتهام بعضها البعض",
    "1197": "كان الضجر على مقربة منه",
    "1198": "قاموا بالرقصة الهستيرية في الاحتفال الاخير ",
    "1199": "دفعوا بك إلى عالم اليأس",
    "1200": "ثم يدعوك",
    "1201": "——Cissy Liu",
    "1203": "اليوم %s الدقيقة %s الساعة %s",
    "1204": "دخل",
    "1205": "خسارة %s",
    "1206": "طاقتك ضعيفة، سرعة الهجوم تم تقليلها إلى النصف.",
    "1207": "بدون سلاح، لديك فقط قبضتك!",
    "1208": "خسارة:",
    "1213": "شراء",
    "1214": "تم شراؤه",
    "1215": "يمكنك شراء البضائع التالية",
    "1216": "المتجر",
    "1217": "رجاء اختيار المواهب",
    "1221": "(موقع جديد %s تم افتتاحها)",
    "1222": "الحصول على:",
    "1223": "هذه الليلة هادئة",
    "1225": "رجاء افتتاحه",
    "1226": "انت على قيد الحياة",
    "1227": "افتتاح",
    "1228": "ترك",
    "1229": "لا يمكن اعادة الدخول في هاري بوتر وحجرة الأسرار بعد بعد مغادرتها، هل انت متأكد من انك تريد مغادرة؟",
    "1230": "لا شيء",
    "1231": "كم يوما يمكنك البقاء على قيد الحياة في مدينة الزومبي؟",
    "1232": "تم افتتاحه",
    "1233": "تم الشراء",
    "1234": "لا يمكن أن يكون اسم الحساب أحرف \",\" او \"|\"",
    "1235": "قاعة المشاهير",
    "1237": "كنت متعباً عندما عبرت الشارع كاملاً من الزومبي وبحثت عن الغرفة الصغيرة كالملاذ. من أجل البقاء ثم عليك ان تعود إلى المدينة الصغيرة لتبحث عن المزيد من ضرورات الحياة في المبنى المهجور",
    "1238": "ضع المواد الغذائية والادوية التي حصلت عليها في المخزن في الزاوية اليسرى السفلية. ابحث عن المأكولات من المخزن ثم تنام في حقيبة النوم.( يمكن الضغط على الرمز من أعلى الشاشة للمشاهدة حالة البقاء)",
    "1239": "تم استعادة الصحة والمقدرة بعد النوم الكافي. لكنه مؤقت فقط، سيؤدي المرض والجوع وهجوم الزومبي إلى موتك. عليك ان تبحث عن المزيد من المواد والإمدادات، من الاحسن ان تأخذ الأسلحة عندما تكون في الخارج",
    "1241": "هذا اللاعب لم يترك اي معلومات وغادر بهدوء",
    "1245": "لم يتم تحديد الموهبة ، لا يمكن إدخال المتجر.",
    "1246": " قائمة الميداليات",
    "1247": "وسام الشرف",
    "1248": "موسيقى",
    "1249": "فتح",
    "1250": "قريب",
    "1251": "لغة",
    "1259": "هل انت متأكد من انك تريد الخروج من اللعبة؟",
    "1262": "الوصف",
    "1263": "يتم تسجيل بقاءك السابق هنا.",
    "1264": "قد هجم الزومبي هذا المكان، كانت العناصر مرتبة في هذا المكان لكن الآن قد أصبح ملخبط، بعض منها مفقودة و بعض الأخرى قد تم تدميرها",
    "1265": "الحصول على الميدالية",
    "1273": "هل تريد العودة إلى القائمة؟",
    "1295": "لقد تم استخدام %s (المخزون الحالي: %s)",
    "1296": "%s نتائج: ",
    "1297": "الوقت الباقي: ",
    "1298": "يوم",
    "1299": "(ملاحظة: سيتم تحويل نتائج الانواع الاضافية بعد استخدامه)",
    "1300": "لقد تم زرع كل المتفجرات",
    "1301": "يجب عليك ان تزرع المتفجرات",
    "1302": "يرجى زرع  المتفجرات الآن ......",
    "1303": "زرع(% دقيقة)",
    "1304": "حقل ألغام مستعد الآن",
    "1305": "تشعر بان جسمك دافئ بعد شربت النبيذ",
    "1306": " النبيذ تم تبديد رائحة كريهة ودموية في الهواء، يبدو أن العالم يعود إلى وضعها الطبيعي",
    "1307": "كل شيء جميل في وقت نصف سكران",
    "1308": "شرب النبيذ(% دقيقة)",
    "1309": "انت هدوء،(شربت كوب من النبيذ (المخزون الحالي: %s ))،  وحاولت للاسترخاء نفسك",
    "9000": "تخطي البرنامج التعليمي",
    "9001": "تم تخطي البرنامج التعليمي",
    "9002": "لا تخطي",
    "9003": "التالي: ",
    "9004": "سجل السارق",
    "9005": "حظ اليوم: ",
    "9006": "أشعر أنه يوجد شيء ناقص...",
    "9007": "ما فعلته مقزز...",
    "9008": "حقيبتك ممتلئة.",
    "9009": "مستوى الحراسة: ",
    "9010": "فشلت في السرقة! ",
    "9011": "نجحت في السرقة! ",
    "9012": "لقد خسرت: ",
    "9013": "لقد حصلت على: ",
    "9014": " الود -",
    "9015": "سرقة",
    "9016": "غش",
    "9017": "تصغير الشاشة",
    "3000": ["فصل الخريف", "فصل الشتاء", "فصل الربيع", "فصل الصيف"],
    "3006": [" المواد", " الاطعمة", "الادوية", "تعزيز", "المعدات", "آخر"],
    "3007": ["الصندوق", "الطاولة", "الخزانة"],
    "3008": ["وجدت صندوق مغلق في الزاوية ", "كان درج الطاولة مغلق، يبدو انه لم يتم فتحه ابدا", "الزومبي و الناس لم يعر اهتماما لهذه الخزانة"],
    "3009": ["ظهر الزومبي في الأمام", "ظهر الزومبي في الأمام", "بعض الزومبي المتوحش ينتبهون لك", "بعض الزومبي المتوحش ينتبهون لك", "يستعد العديد من الزومبي المزعج للهجوم عليك", "يستعد العديد من الزومبي المزعج للهجوم عليك", "يستعد العديد من الزومبي المزعج للهجوم عليك", "بقربك مجموعة من الزومبي الآن", "كنت محاطا بمجموعة من الزومبي", "بقربك مجموعة من الزومبي الآن", "بقربك مجموعة من الزومبي الآن", "كنت محاطا بمجموعة من الزومبي"],
    "3010": ["انت صريح جدا", "قبل اسبوع واحد", "انها صفقة عادلة", "تقريبا", "غير مقبول تماما", "هل تمزح معي"],
    "3011": ["ستلعب المعدات والاسلحة دورا في المعركة، لكن عليك وضعها في الخزنة واختيارها من عمود المعدات اولا", "يحتاج جيرانك إلى الاشياء المختلفة، انهم على استعداد للدفع أعلى سعر لها", "عليك ان تقوم بالاكل اللازم وتضميد الجروح وتأخذ الادوية قبل النوم. مات العديد من الناجين في نومهم", "حاول ان تنتج المواد بنفسك ثم تقوم بالتداول مع جيرانك، سيتم استنزاف خزن البضائع في الأنقاض", "عليك ان تقوم بالاكل اللازم وتضميد الجروح وتأخذ الادوية قبل النوم. مات العديد من الناجين في نومهم", "سيؤدي هجوم الزومبي إلى العدوى، اذا لا قمت بالعلاج، سيؤدي عدوى الجرح إلى التهابات الخطيرة", "سيؤدي الجرح  إلى العدوى، سيؤدي الجوع إلى الانزعاج المعوي، وسيؤدي الطقس البارد إلى أمراض الجهاز التنفسي، ستؤدي كلهم إلى التهابات الخطيرة", "عليك الإنتباه إلا الاوقات في الطريق عندما كنت في الخارج", "ستؤدي الشتاء البارد إلى الزكام و التهابات الخطيرة، عليك إشعال النار في الموقد في كل الاوقات", "كلما ارتفاع  درجة العلاقة الحميمة بين الجيران،  لك فرص الحصول على المساعدة الاضافية منهم. مثل العناصر الثمينة ودهاليز المخفية", "عليك الإنتباه إلا الاوقات في الطريق عندما كنت في الخارج", "مع مرور الوقت، سوف يزيد من القدرة القتالية للزومبي في الليل", " ستولد نسبة الخسارة للاسلحة والمعدات بعد استخدامها", "كلما ارتفاع  درجة العلاقة الحميمة بين الجيران، سيكون سعر التداول في صالحك", "كلما ارتفاع درجة الصعوبة لصنع  العناصر، سيكون سعرها الأعلى"],
    "3012": ["ممرات سرية", "ممرات سرية", "ممرات سرية", " "],
    "3013": ["وجدت عالم آخر وراء الجدران المتضررة. وتعتقد أن الظلام موجود فيه المخاطر غير معروفة والاسرار", "وجدت عالم آخر وراء الجدران المتضررة. وتعتقد أن الظلام موجود فيه المخاطر غير معروفة والاسرار", "وجدت عالم آخر وراء الجدران المتضررة. وتعتقد أن الظلام موجود فيه المخاطر غير معروفة والاسرار"],
    "3014": ["غائم", "مشمس", "ينزل المطر", "ينزل الثلج", "الضباب"],
    "3015": ["يصبح الطقس غائما. وكان الطقس غائما دائما، لن تتغيير بيئة الحياة ابدا", "طلوع الشمس يشير إلى ان اليوم يوم مشمس ومع الجو الجاف، على الرغم من أنك لا يمكن ان تقوم بعملية البناء الضوئي، لكن ان أشعة الشمس دائما تجعلك نشيط", "ينزل المطر. يسقى مياه الأمطار المحاصيل بك. أنت كئيب  في البيئة الرطبة", "ينزل الثلج الذي قلقته، أدى تساقط الثلوج إلى إلى موجة البرد المخيفة والازدحام المروري، الخبر السار الوحيد،  انجذب الكثير من الأرانب طعم الصيد بك  ووقعوا في الفخ", "يصبح الزومبي بطئ فى الشعور والعمل في الضباب، ولكن من الصعب  ان تقوم بإطلاق النار على  الزومبي"],
    "3016": ["جاء فصل الخريف", "جال فصل الشتاء", "جاء فصل الربيع", "جاء فصل الصيف"],
    "5000": {
        "title": {
            "title": "name",
            "txt_1": "سرعة العمل: %s",
            "txt_2": "تخزين البنود:  %s"
        },
        "content": {
            "des": "des"
        },
        "action": {
            "btn_1": {
                "txt": "انساها"
            },
            "btn_2": {
                "txt": "توجه إلى"
            }
        }
    },
    "1101011": {
        "title": "خشب",
        "des": "يستخدم على نطاق واسع، عادة ما يستخدم لانشاء المباني والأثاث والمواقد"
    },
    "1101021": {
        "title": "معدن",
        "des": "يشتمل على الصلب والنحاس والرصاص، يستخدم لدعم الهيكلي والاتصال، وأيضا هو أحد مواد الخام لإنتاج الأسلحة والذخائر"
    },
    "1101031": {
        "title": "مادة مرنة",
        "des": "القماش والجلود والورق والبلاستيك"
    },
    "1101041": {
        "title": "مكونات",
        "des": "الأجزاء الأساسية الضرورية لانشاء الأجهزة المعقدة والمعدات"
    },
    "1101051": {
        "title": "مكونات كهربائية",
        "des": "مكونات مشتركة للأجهزة الكهربائية"
    },
    "1101061": {
        "title": "ماء",
        "des": "شرب الماء المقطر خيار جيد وحكيم في الحالات الغير معروفه في علم الأمراض للزومبي"
    },
    "1101071": {
        "title": "المواد الكيميائية",
        "des": "الزجاجات فيها مساحيق وسوائل تنضح رائحة نفاذة "
    },
    "1101073": {
        "title": "وحدة البيانات",
        "des": "الوحدة الذكية، انها مكون اساسي للعديد من الآلات المتطورة"
    },
    "1102011": {
        "title": "عطل مسدس",
        "des": "عطل مسدس، يحتاج إلى إصلاحه وإعادة التركيب قبل استخدامه"
    },
    "1102022": {
        "title": "عطل بندقية",
        "des": "عطل بندقية،  يحتاج إلى إصلاحه وإعادة التركيب قبل استخدامه"
    },
    "1102033": {
        "title": "مكون AK47",
        "des": "عطل AK47،  يحتاج إلى إصلاحه وإعادة التركيب قبل استخدامه"
    },
    "1102042": {
        "title": "مكون  كاتانا",
        "des": "عطل كاتانا، يحتاج إلى إصلاحه قبل استخدامه"
    },
    "1103011": {
        "title": "البطاطس",
        "des": "انه لذيذ ومن السهل أن تزرعه. البطاطس لعب دورا هاما ضد المجاعة بعد أن تم تقديمهم إلى أوروبا في القرن السادس عشر. يمكن ان يؤدي إلى الالتهابات المعوية"
    },
    "1103022": {
        "title": "كباب بطاطس",
        "des": "اقدم طرق طهي الخضروات، ليس فقط لتجنب الالتهابات المعوية، ولكن أيضا من تعزيز امتصاص العناصر الغذائية"
    },
    "1103033": {
        "title": "البطاطا المهروسة",
        "des": "إضافة الملح في البطاطا المهروسة، انه مغذي ولذيذ "
    },
    "1103041": {
        "title": "لحم",
        "des": "لحم طازج حلال. تؤكد مصادر الغذاء امر مهم في عالم الزومبي.  يمكن ان يؤدي إلى الالتهابات المعوية اذا اكلت اللحوم النية"
    },
    "1103052": {
        "title": "مرق",
        "des": "مقارنة مع الشواء، الحساء هو وسيلة أكثر كفاءة للطهي ولتوفير الوقود والمواد الغذائية "
    },
    "1103063": {
        "title": "كباب",
        "des": "اقدم طرق طهي اللحوم ، ليس فقط لتجنب الالتهابات المعوية، ولكن أيضا من تعزيز امتصاص العناصر الغذائية"
    },
    "1103074": {
        "title": "الحساء اللذيذ",
        "des": "على الرغم من أن مكوناته معقدة  وعملية شاقة، لكن عندما تأكله ستتذكر طبخ الام وأيام سعيدة كانت في الماضى"
    },
    "1103083": {
        "title": "طعام معلب",
        "des": "ليس لذيذ ولكن آمن تماما"
    },
    "1104011": {
        "title": "ضمادة",
        "des": "يقوم بوقف النزيف باستخدام القطن المعقم، وإضافة الأعشاب يعزز الشفاء من الصدمة، سيتم تخفيف ألم الجرح ومنع العدوى  اذا  قمت بتضميد الجرح في الوقت المناسب"
    },
    "1104021": {
        "title": "أدوية",
        "des": "خليط من الأعشاب والكحول، مع المكونات النشطة التي تساعد على تحقيق الاستقرار وإزالة العدوى"
    },
    "1104032": {
        "title": "عصامي البنسلين ",
        "des": "ذات تأثيرات غير معروفة ومخاطر عالية، إما علاج العدوى وإما الوفاة من التسمم"
    },
    "1104043": {
        "title": "البنسلين ",
        "des": "الخيار الأفضل لعلاج الالتهابات"
    },
    "1105011": {
        "title": "قهوة",
        "des": "الكافيين هو منبه خفيف،  يمكن أن يزيد حساسية الجسم وقدرة الاهتمام وتحسين الحالة النفسية"
    },
    "1105022": {
        "title": "الخمر",
        "des": "يتم صناعته عن طريق التخمير الميكروبي باستخدام المحاصيل السكرية. لا يشرب الخمر في بيئة المخاطر وعليك أن تبقى مُستيقظاً"
    },
    "1105033": {
        "title": "كحول",
        "des": "بعد التقطير والتكثيف من الكحول، يمكنك الحصول على الكحول بنسبة عالية، يمكن أن يستخدم لتعقيم الجروح . ويمكن ان يستخدم في التطهير والتعقيم وإنتاج الأدوية"
    },
    "1105042": {
        "title": "براعم البطاطس",
        "des": "في براعم البطاطس سولانين، لا يمكن أن يأكل لأنه ضار بالصحة، لا يمكن إلا أن يستخدمه كالبذور"
    },
    "1105051": {
        "title": "الأعشاب",
        "des": "الأدوية العشبية هي أقدم وسيلة طبية، فإنه يلعب دورا هاما في العصور القديمة. وقد اثبت علميا بعض الجوانب الصحية منها حتى الآن"
    },
    "1106013": {
        "title": "كلب",
        "des": "الكلب هو صديق مخلص لنا، يساعد على اليقظة ومقاومة العدو. الغذاء الرئيسي للكلاب هو اللحم"
    },
    "1106054": {
        "title": "صندوق الاسعافات الأولية",
        "des": "فيها جميع أنواع معدات الطوارئ والأدوية اللازمة، يمكنها أن تنقذ حياتك  في اللحظة الحاسمة (ستظهر في الوقت المناسب، لا حاجة لاتخاذها)"
    },
    "1107012": {
        "title": "مصل الدم  ",
        "des": "انه منتج الجيش، يمكنك ان تبقي في اللعبة وقت طويل لو كنت أكلتها"
    },
    "1107022": {
        "title": "عامل نقل",
        "des": "عامل نقل يشبه أقنعة واقية، يمكنك ان تجنب الالتهابات المعوية باستخدامه خلال الايام"
    },
    "1107032": {
        "title": "المنشطات",
        "des": "انها التغذية عالية الطاقة للبقاء على قيد الحياة في الهواء الطلق، سيجعلك لا تشعر بالتعب وقت طويل "
    },
    "1107042": {
        "title": "الغذائية العسكرية",
        "des": "تتكون من العسل والدقيق وزيت السلطة، لا تشعر بالجوع بعد الايام لو كنت قد أكلتها"
    },
    "b_1107052": "لن تتراكم الفيروس لفترة قليلة.",
    "1107052": {
      "title": "مضاد تجريبي",
      "des": "على الرغم من أنه لم يتم تحقيق اختراق في علاج فيروس الزومبي بعد، إلا أنه لا يزال من الممكن منع انتشار الفيروس مؤقتًا."
    },
    "1301011": {
        "title": "مسدس",
        "des": "أحد أسلحة الدفاع للمسافات القصيرة وأكثر ضررا للأعداء ."
    },
    "1301022": {
        "title": "بندقية",
        "des": "أحد البنادق الطويلة ذات طلقة واحدة . بعيدة المدى ودقتها عالية لكنها بطيئة ."
    },
    "1301033": {
        "title": "AK47",
        "des": " بعيدة المدى واطلاق النار السريع، يمكن ثلاثة مدار انفجار أن تدمر العدو بسرعة"
    },
    "1301041": {
        "title": "Magnum",
        "des": " أنبوب طويل المسدس للشرطة، بعيدة المدى"
    },
    "1301052": {
        "title": "M40",
        "des": "بنادق القناصة العسكرية القديمة، ومجهزة بمنظار بصري لتحسين القدرة على الضربة."
    },
    "1301063": {
        "title": "FAMAS",
        "des": "سلاح فردي لقوات حلف شمال الاطلسي، يتميز بالقدرة على المناورة والاستقرار"
    },
    "1302011": {
        "title": "المخل",
        "des": "واحد من أدوات العمل، يمكن أن يفتح خزائن مقفلة بسرعة. أيضا انه سلاح مفيد لمقاومة الزومبي"
    },
    "1302021": {
        "title": "فأس",
        "des": "واحد من أدوات العمل، دائما يظهر الفأس في أفلام الرعب، يصعب أستخدامه لكسر الأقفال ، لكنه سلاح جيد لقتال الزومبي"
    },
    "1302032": {
        "title": "كاتانا",
        "des": "شفرة حادة مناسبة للقتال بسرعة"
    },
    "1302043": {
        "title": "مناشير كهربائية",
        "des": "السلاح الافضل، لا يمكن اي زومبي مقاومته. انه اختيار جيد لإزالة الحواجز وفتح الخزائن"
    },
    "1303012": {
        "title": "متفجرة",
        "des": "يمكن أن يكون لها تأثير قوي للغاية  في لحظة واحدة للقضاء على جحافل الزومبي"
    },
    "1303022": {
        "title": "طعم الزومبي",
        "des": "وضعت اللحوم على الخلايا الجافة التي تنتج الضوضاء والحرارة ليجذب الزومبي"
    },
    "1303033": {
        "title": "بازوكا",
        "des": "يمكنه ان يسبب أكثر من الضرر للزومبي، لكن سعره غالي  "
    },
    "1303044": {
        "title": "القنبلة اليدوية القوية",
        "des": "افضل السلاح للناتو، يمكنه ان يسبب الإصابة المدمرة لكل الاهداف، انها أداة لازمة"
    },
    "1304012": {
        "title": "معطف سميك",
        "des": "هو معطف سميك مصنوع من الجلد متعدد الطبقات والقماش، يمكن أن يقلل الضرر من مخلب الزومبي وعضته"
    },
    "1304023": {
        "title": "دعوى مكافحة الشغب",
        "des": "لصقت صفائح معدنية على المواقع الرئيسية للمعطف السميك، يمكن أن تحمي ضد الأضرار المادية من الزومبي "
    },
    "1306001": {
        "title": "حذاء",
        "des": "الأحذية ذات الجودة العالية، يمكنك حماية القدمين، ورفع من كفائة السرعة إلى الأمام في الخراب "
    },
    "1305023": {
        "title": "تعزيز حقيبة",
        "des": "تعزيز القدرات في والقوة، وقادرة على تحمل المزيد من الوزن"
    },
    "1305024": {
        "title": "حقيبة عسكرية",
        "des": "صنعت الحقيبة وفقا للمعايير العسكرية، القدرة على حمولتها قريب من الحد البشري "
    },
    "1102053": {
        "title": "محرك الدراجة النارية",
        "des": "المكون الأساسي لصنع الدراجات النارية."
    },
    "1305034": {
        "title": "دراجة نارية",
        "des": "دراجة نارية قديمة الطراز بحمولة كبيرة، تزيد بشكل كبير من سرعة التنقل."
    },
    "1305053": {
        "title": "كشاف قوي",
        "des": "لا تستخف به؛ في وجوده، لن يكون لدى الزومبي المختبئين في الزوايا مكان للاختباء. يقلل بشكل كبير من فرص مواجهة الزومبي."
    },
    "1102073": {
        "title": "مكون مضخة البنزين",
        "des": "باستثناء نقص السيراميك، هذا المكون خالي من العيوب. البنزين مسبب للتآكل للغاية والبلاستيك يصبح هشاً في غضون أيام قليلة."
    },
    "16": {
        "title": "البنزين",
        "des": "بدون بنزين، لن تعمل المركبات ذات المحرك. يجب الاحتفاظ بهذ المورد الثمين سرًا عن الناجين الآخرين. قابل للاشتعال والانفجار، ويمكن تخزينه فقط في خزان الوقود."
    },
    "1340": "حاجة الوقود:",
    "1341": "انكسرت أحذيتك.",
    "1305064": {
        "title": "المسبار المتقدم",
        "des": "زيادة احتمالية العثور بشكل كبير على الغرف السرية. له مسبار جيد، يتميز بقياسات التضاريس التلقائي. انه احسن من المجرفة في الصين"
    },
    "1_0": {
        "title": "صندوق الأدوات",
        "des": "يوجد بداخله معدات أساسية، يمكن اصلاح وتركيب بعض الادوات البسيطة والمعدات"
    },
    "1_1": {
        "title": "طاولة العمل",
        "des": "يحتوي على المعدات المطلوبة: مثل كماشة. ويمكن إكمال مشاريع معقدة"
    },
    "1_2": {
        "title": "الورشة",
        "des": "بيئة عمل كاملة، يمكن تنفيذ الكثير من العمل فيها طالما هناك مواد مناسبة"
    },
    "2_0": {
        "title": "البيوت المحمية",
        "des": "البيوت المحمية وتكون درجة الحرارة بالداخل ثابتة التي تم انشائها باستخدام فيلم بلاستيك، يمكن تقصير دورة نمو المحصول وزيادة الإنتاج، ويمكن زراعة البطاطس فيها"
    },
    "2_1": {
        "title": "الدفيئة الفاخرة",
        "des": "الدفيئة المطورة، افضل بيئة تساعد على اسراع نمو المحصول"
    },
    "3_0": {
        "title": "صندوق الدواء",
        "des": "يوجد فيه معدات طبية أساسية، في الأساس تلبية بقاء المطلوبة"
    },
    "3_1": {
        "title": "خزنة الأدوية",
        "des": "يحتوي على بعض المعدات الطبية ومعدات المختبرات، ويمكنك تحقيق بعض أفكار غريبة فيها"
    },
    "4_0": {
        "title": "الموقد",
        "des": "المطبخ القديم، ويستخدم الخشب كوقود. انه يشبه موقد الكباب"
    },
    "4_1": {
        "title": "المطبخ",
        "des": "تحتوي على مستلزمات المطبخ البسيطة اللازمة، يمكن معالجة بعض من المواد الغذائية ، يتميز بحفظ الوقود"
    },
    "4_2": {
        "title": "المطبخ الكامل",
        "des": "فيه ادوات المطبخ الكاملة، يمكن أن تطبخ وجبات طبيعية مع ظروف محدودة، يبدو أنك على استعداد لتعيش هنا لفترة طويلة"
    },
    "5_0": {
        "title": "المدفأة",
        "des": "باستخدام الخشب للتدفئة. انتبه من بقاء النار مشتعلة خلال فصل الشتاء وللوقاية من الالتهاب الرئوي وتؤدي للوفاة"
    },
    "6_0": {
        "title": "جهاز التقطير",
        "des": "قم بتسخين وتكثيف المياه التي حصلت عليها من البرية  لإزالة الشوائب غير المتطايرة"
    },
    "6_1": {
        "title": "جهاز التقطير المتقدم",
        "des": "قم بتقطير النبيذ للحصول على نسبة عالية من الكحول"
    },
    "7_0": {
        "title": "القبو",
        "des": "قم بتخمير المحاصيل السكرية باستخدام الميكروبية للحصول على الخمر"
    },
    "8_0": {
        "title": "فخاخ الأرنب",
        "des": "صياد الارنب باستخدام الفخاخ الذكية للحصول على لحوم الأرانب"
    },
    "9_0": {
        "title": "حقيبة النوم",
        "des": "توفير بيئة النوم دافئة ومريحة"
    },
"9_1": {
"title": "ملاءات السرير",
"des": "أكثر راحة من حقيبة النوم، ولكن لا تزال ليست مثالية."
},
    "9_2": {
        "title": "السرير",
        "des": "سرير مريح وممهد، يوفر ضمان نوعية النوم"
    },
    "10_0": {
        "title": "كرسي",
        "des": "الجلوس والأحلام بطريقة جميلة للاسترخاء"
    },
    "10_1": {
        "title": "أريكة",
        "des": "أخذ قسط من الراحة والإسترخاء للإستمتاع بالهدوء والسكينة"
    },
    "10_2": {
        "title": "غرفة المعيشة",
        "des": "مع انها بسيطة لكن تتميز بشعور البيت"
    },
    "11_0": {
        "title": "السياج",
        "des": "الاحتياطات البسيطة لمقاومة هجوم الزومبي"
    },
    "11_1": {
        "title": "سياج الجدار",
        "des": "دمج السياج الفوي و الاسلاك الشائكة، يمكن احتواء الزومبي الضعيف لمدة ليلة كاملة"
    },
    "11_2": {
        "title": "التحصينات",
        "des": "على كل حال ها هو الحد الخاص بك. على الرغم من أنك لا يمكنك الجلوس والاسترخاء، لكن لا يمكن لفريق صغير من الزومبي أن يدخلوا لغرفتك "
    },
    "12_0": {
        "title": "بيت الكلب",
        "des": "يمكن أن يقوم كلبك بمساعدك على المقاومة في هجوم الزومبي، لكن لا تنسي تغذية الكلب جيدا "
    },
    "b_a_9": {
        "title": "نوم",
        "des": "النوم الكافي هو السبيل الوحيد لاستعادة نقاط الصحة والطاقة، أمتلك سرير جيد ومستوى الشبع ونقاط المزاج  لتحسين كفاءة النوم"
    },
    "b_a_8": {
        "title": "الفخاخ",
        "des": "وضع الفخاخ البيسطة في الشجيرات لإصطياد الارانب. هو مصدر البروتين الحيواني في العالم البري،لحسن الحظ ان الارانب لم تصبح مجنونة"
    },
    "b_a_12": {
        "title": "إطعام الكلب",
        "des": "لا يمكن للكلب مشاركتك في الدفاع عن البيت عندما يكون جائعا ، عليك إطعام الكلب مرة واحدة كل يوم"
    },
    "b_a_10": {
        "title": "وقت القهوة",
        "des": "سيؤدي إلى اضطرابات نفسية في بيئة المعيشة السيئة، اجلس واشرب القهوة لإبعاد عنك التوتر والاسترخاء"
    },
    "b_a_5": {
        "title": "اشتعال النار",
        "des": "سيصيبك الزكام عندما تكون درجات الحرارة أقل من عشر درجات حتي يؤدي ذلك إلى التهابات الجهاز التنفسي والرئة. حيث يجب عليك التأكد من وجود حطب كافي يكفي يومك البارد"
    },
    "15_0": {
        "title": "راديو خمر",
        "des": "يُستخدم هذه الآثار الآن للحصول على آخر توقعات الطقس. قم بالاستدعاء لزيادة فرص اللقاء مع الآخرين!"
    },
    "13_0": {
        "title": "المخزن"
    },
    "14_0": {
        "title": "البوابة"
    },
    "16_0": {
        "title": "المكنة الأداة",
        "des": "يمكن تجهيز مجموعة متنوعة من المواد  بشكل شبه تلقائي"
    },
    "16_1": {
        "title": "المكنة الأداة الدقة",
        "des": "يمكن ان تنتج بعض الأجزاء الدقة"
    },
    "17_0": {
        "title": "حقل ألغام",
        "des": "منطقة غير مستوية، تحت كل حجر أو حفرة ضحلة يوجد خطورة الانفجار"
    },
    "b_a_17": {
        "title": "زراعة المتفجرات",
        "des": "محملة بكمية كبيرة من المتفجرات، تعتبر حقل الألغام الخط الدفاعي الأخير ضد الزومبي."
    },
    "b_a_10_1": {
        "title": "وقت نصف سكران",
        "des": "يجب أن تبقى مستيقظا في أوقات الأزمات، لكن عليك الاسترخاء بشكل صحيح  في حالة ارتفاع الضغط"
    },
    "npc_1": {
        "name": "سيد لوه",
        "des": "سيد لوه  يحب شرب الخمر،  شارك في حرب الخليج،  ويعمل في المصنع بعد التقاعد، اذا قام بدعوته للشرب احيانا، ربما سيساعدك على مجال الأسلحة ",
        "dialogs": ["اريد المغادرة بسبب بيئة البار الصاخبة جدا بسبب قيام الشباب بالحفلة. فجأة استيقظت السكرانة من الزاوية وتهجمت على الاشخاص القريبون منها، يا سلام أنا محظوظ حتى لا تتعرض للهجوم", "الحالة الحالية تزداد سوءاً،  كأنني قضيت في بغداد. تهديد وقتل موجود في كل مكان، واختفى الاصدقاء واحدا تلوا الآخر", "دمر الزومبي المكروه الكثير من النبيذ اللذيذ", "لا اخاف من الموت، لكن لا أريد ان اعود إلى البار مرة أخرى المكان المألوف والأشخاص، رهيبون جدا، وفجأة تغير البار كله", "سوف أبدأ العمل بعد ان شربت الخمر، وسوف اقتل كل الوحوش عندما جهزت الرصاصات الكافية لهم"]
    },
    "npc_2": {
        "name": "دكتور جين",
        "des": "هي الصيادلة، شاهد العيان الوحيد على حدث الزومبي في المستشفى. هي جائعة دائما بسبب عدم القدرة على البقاء. لا يعرف كم من الوقت تستطيع البقاء  في البيئات القاسية",
        "dialogs": ["انا قريب من الباب لكن تذكرت ان حقيبة الادوية موجدة في صندوق  الأمتعة. سمعت الضجة ثم رايت الكثير من الناس الهروب إلى الخارج، وبعض منهم قفزوا من النافذة مباشرة", "كنت قريبا جدا من الباب في ذلك الوقت، تذكرت ان حقيبة الادوية موجودة في صندوق الأمتعة، ثم سمعت ضجة عالية ورأيت الكثير من الناس هرعوا  الى الخارج، وبعض منهم قفزوا من النافذة مباشرة", "اريد معرفة كيف حال أمي الآن لكن لقد انقطعت كل وسائل الاتصالات. يؤسفني أن أتخلى عن العطلة، ولا يمكن أن اقضي الاجازة مع اهلي", "الغذاء! الغذاء! لا احد يعلمني كيفية  زراعة المحاصيل الغذائية في دروس الدكتور بي", "الحمد لله، لم اقضي الايام بمفردي هنا، ولا اعرف كيفية قضاء المعيشة بدون الاصدقاء"]
    },
    "npc_3": {
        "name": "جيف",
        "des": "صاحب متجر الأثاث ورجال الاطفاء مؤقتة، ان جسمه قوي جدا يستطيع ان يقتل الزومبي بسرعة كم يقطع الخشب، لكن كان قد فقط الادوات بسرعة",
        "dialogs": ["ان الخشب افضل الاصدقاء للناس ابدا، لديه خشب ولديه كل شيء", " مقارنة بين الوحوش والخشب، انا أحب ان أقضي مع الخشب، يملك الخشب الياف ومزاج لكنه لا يصب عليك ابدا", "الزومبي الذي قتلته، انه كان أحد زبائني القدماء  في فيلته الكثير من الأثاث الجميل. لم أتردد عندما قتلته بسبب انه وحش بري فقط ", "لا توجد ايه مشكلة الا كنت قد فقدت الادوات بسرعة", "لا شيء الا خشب، ان الحشب كل ما تريده"]
    },
    "npc_4": {
        "name": "ماساكو",
        "des": "سمع انها ابنة العائلة الغنية، لكن وصلت إلى المدينة الصغيرة هاربة من قواعد الأسرة الصارمة وتكون فنية ميكانيكية، مقارنة بين الشاي والقهوة، تحب القهوه اكثر",
        "dialogs": ["لا اخاف اي شيء لانني اعرف كل الاشياء. اه، اقصد الافلام والعاب الفيديو", "لعل هناك المزيد من القهوة، القهوة اللذيذة تجعلني أتذكر أيام سعيدة في الماضى. يمكن أن أقضي  يوما كاملا مع القهوة والكمبيوتر ", "لا احب وقت الليل لانه سوف يزيد من القدرة القتالية للزومبي في الليل", "لا اقلق لانني قمت بتركيب شبكة كهربائية في جميع أنحاء المنزل، أنها آمنة حتى في الليلة. ولكن من الصعب أن تجد المواد، ولا يمكن أن أساعدكم على اعداداتها", "مناشير كهربائية ومولدات الرياح والإذاعة... اصنع كل هذه الادوات حاليا. هناك الكثير من المشاكل تنتظرني، المواد لدي غير كافية"]
    },
    "npc_5": {
        "name": "بيل",
        "des": "لا احد يعرف من أين جاء  بيل، لكن كل شخص يعرف انه جلب الكثير من موارد نادرة وأشياء غريبة لكل مرة عند وصوله",
        "dialogs": ["ان سبيلبرغ رجل غبي، اصبح العالم بهذا الوضع بسبب قراره الغبي", "من اين جئت؟ اه لا، لا استطيع ان اخبرك لانه السر التجاري", "سيأتي شخص إلى هنا قريبا إذا كان التخمين صحيحا، لكن لا أظنه شخص جيد", "وفاة بوب، وفاة جوبز أيضا... صديقي وأخي، أنا بمفردي في هذا العالم", "كنت على وشك الانهيار بسبب اقضي كل يوم مع الزومبي المكروه، تذكرت انا شخص بسبب رؤيتك"]
    },
    "npc_6": {
        "name": "شخص غريب ",
        "des": "قال انه سياح، هو لطيف وعنده خبرة جيدة بصنع النبيذ و الطبخ ومهارت البقاء على قيد الحياة. يبدو انه موجود لهذه الكارثة",
        "dialogs": ["الحمد لله، نحن مازلنا على قيد الحياة", "ان النجاح قريب اذا كان شروط التخمير الميكروبية تسيطر عليها بشكل جيد ", "أعتقد أن الطبخ والعلوم التجارب تكون لهما نفس الخصائص", "احب التحدث معك لكن لا اريد ان اتحدث ماضي", "ربما الآن ليس الفترة الأكثر صعوبة. الباقين على قيد الحياة ستواجه المزيد من الصعوبات"]
    },
    "site_1": {
        "name": "سوبر ماركت",
        "des": "نهب الناس الفارين هذا سوبر ماركت، ظهرت في النوافذ  ثقوب كبيرة  وكان شظايا الزجاج  في كل مكان "
    },
    "site_2": {
        "name": "مركز التسويق",
        "des": "كان المكان أكثر ازدهارا في هذه المدينة الصغيرة لكن الآن قد أصبح خرابا ، ظهرت عربة التسوق والقمامة والانقاض في كل مكان"
    },
    "site_3": {
        "name": "الشقة",
        "des": "طريقة الهروب هي مشكلة بالنسبة للأبنية الشاهقة، إذا وجد الزومبي في المصعد، فلا تعتقد انك تستطيع الهروب من الدرج"
    },
    "site_4": {
        "name": "غرفة المجمدة",
        "des": "سيتم تخزين مجموعة متنوعة من اللحوم والفواكه الطازجة هنا قبل أن تبيعهم، ربما لا يوجد اي شيء الآن بسبب كان الناجيين والزومبي تجولو  في هذا المكان"
    },
    "site_5": {
        "name": "السينما",
        "des": "موضوع الملصق\"تعرض ثلاثين ثانية مثيرة في السينما الآن\""
    },
    "site_6": {
        "name": "متجر الوجبات السريعة",
        "des": "أطعمتنا تلتهم أطعمتهم الآن. هل ستظهر هذه الجملة في معجم الزومبي إذا حكم العالم من قبل الزومبي"
    },
    "site_7": {
        "name": "المتحف",
        "des": "مكان معزول. مقارنة مع رمي الخزف القديم إلى الزومبي،  سيكون أكثر فعالية عندما تقوم بقتل الزومبي باستخدام زجاجات الخمر "
    },
    "site_8": {
        "name": "مقهي",
        "des": "أعرب أكواب مكسورة وفضلات الكمبيوتر والأجهزة المحمولة  عن دهشتهم: النادل يعطينا قبلة وليس صحن  "
    },
    "site_9": {
        "name": "مدينة ملاهي",
        "des": "تغطي مدينة ملاهي مع اليأس الكثيف، فقدت الشمس الضوء الساطع وأصبحت لونها شاحباً. على الرغم من أنها عالم سعيد في الماضي لكن  الآن تبدو انها  أكثر فظاعة من الجحيم "
    },
    "site_10": {
        "name": "المسكن",
        "des": "تؤخذ البضائع اللازمة من أجل الهروب ، احتلال  الوطن السعيد من قبل الزومبي. ان زجاجة من المياه  أغلى من الكأس وصور الحفلة الآن"
    },
    "site_11": {
        "name": "فيلا",
        "des": "الجميع متساوون امام الزومبي"
    },
    "site_12": {
        "name": "محطة الشرطة",
        "des": "العديد من الناس يذهبون إلى محطة الشرطة لطلب المساعدة عندما تواجههم الكوارث المفاجئة، والعدو دائما يكسر القلعة من الداخل الى الخارج "
    },
    "site_13": {
        "name": "موتيل",
        "des": "بعد استراحة قصيرة هنا، الناس متعبين ومستعدون لرحلة قادمة ، يا ناس انها هنا نهاية الرحلة، مع السلامة"
    },
    "site_14": {
        "name": "السجن",
        "des": "يخضع السجن لحراسة مشددة ولا يخاف من هجوم الزومبي. لكن إذا كانت بوابته المفتوحة وعبر الدم في جميع أنحاء الأرض، ليس الزومبي القاتل بسبب انهم لا يضيعوا الأطعمة ابدا"
    },
    "site_20": {
        "name": "بار",
        "des": "الإغاظة والعاطفة، الشرب والتقيؤ، والجمال وزومبي، كلها ستجعل القليل من الناجين لن ينسوا هذا الكرنفال"
    },
    "site_21": {
        "name": "المصنع",
        "des": "خط التجميع الآلي يخفض تكاليف العمالة ويتعامل بشكل أكثر فعالية مع الطلب العالمي. لكن لا يستفيد منها الهاربين والزومبي، لعل المواد وقطع الغيار قد تكون ذات فائدة ."
    },
    "site_22": {
        "name": "المستودع",
        "des": "يشعر زوار المستودع من أنحاء العالم بخيبة الامل بسبب أنه تم نقل البضائع السائبة بعيدا قبل حدوث الكارثة"
    },
    "site_30": {
        "name": "محل أثاث",
        "des": "لا احد يأخذ  الأثاث خلال الهروب،  هكذا يمكن الناجون البحث عن  المزيد من الخشب كالوقود"
    },
    "site_31": {
        "name": "متجر الملابس",
        "des": "غير معروفة أن  أزياء  الملابس الجميلة تجذب الزومبي ام لا، اذا كان الزومبي لديه قميص ذا تكلفة عالية ، بالتأكيد انه سوف يقطع أكياس الأطعمة"
    },
    "site_32": {
        "name": "قنوات المياه الجوفية",
        "des": "كان هذا المكان ايواء  للمشردين والمتسولين. كما تخلت هنا تدريجيا بعد  إزدهار اقتصاد المدينة الصغيرة، سوف يستفيد من الإمدادات المخفية في الزاوية"
    },
    "site_33": {
        "name": "قاعدة سرية",
        "des": "نقطة بالمرصاد مهجورة والثكنات والمختبرات، هناك علامات عسكرية على بعض المعدات المعطلة، لا احد يعرف أصل القاعدة  وتأثيرها"
    },
    "site_41": {
        "name": "متجر لاجهزة الكمبيوتر",
        "des": "بالإضافة إلى المواد الغذائية والأدوية، الجميع يدرك ان الأدوات مهمة جدا بالنسبة إلى لعبة البقاء، وقد اصبحت حالة المتجر فوضوية  الآن "
    },
    "site_42": {
        "name": "متجر الأجهزة الكهربائية",
        "des": "سيطر على حياتنا وسرق اوقاتنا وتم انفاق اموالنا من قبل الأجهزة الكهربائية المختلفة،  و لكن الآن قد دمرت المحلات بالنيران وتم التخلي عنها  "
    },
    "site_43": {
        "name": "مبنى إداري",
        "des": "قامت احدي شركات متعددة الجنسيات بإنشاء مكاتب فرعية في هذه المدينة الصغيرة، أنها توفر الكثير من فرص العمل ودفعت الضرائب الهائلة، في الوقت نفسه جلبت الكثير من الزومبي"
    },
    "site_51": {
        "name": "المستشفى",
        "des": "يبدو ان المستشفى مستنبت الزومبي، بعض المرضى واهية يصبحون الزومبي، وبعض منهم الأخرى يكونون اطعمة الزومبي"
    },
    "site_52": {
        "name": "محطة القطار",
        "des": "سارع العديد من الناس إلى محطة القطار بعد اغلاق  الطريق السريع، لكن لايوجد محطة قطار للمغادرة . بسبب الأضرار الناجمة من حشود الهاربين كانت أسوأ من هجوم الزومبي"
    },
    "site_100": {
        "name": "المنزل",
        "des": "المنزل المدمر هو الملجأ الوحيد الذي يمكن أن يعيش فيه"
    },
    "site_201": {
        "name": "محطة الوقود",
        "des": "كان وقوف السيارات المتنوعة في محطة الوقود يؤدي إلى الازدحام، لم يحدث أي انفجار في هذا المكان أو الفوضى، هي حقا معجزة"
    },
"site_202": {
          "name": "Junkyard",
          "des": "مكب نفايات البلدة كريه الرائحة لدرجة أنه حتى الزومبي لا يجرؤون على الاقتراب منه. على الرغم من أنه قد يكون هناك إمدادات فيه ، ولكن ... دعونا لا نتحدث عنه ، فلنبصقه"
      },
      "site_400": {
          "name": "سوق الناجين",
          "des": "البازار الذي ينظمه الناجون سيكون له منتجات جديدة كل يوم. الرجاء بيع الإمدادات في 'موقع الخزنة'. الرأسمالية حقًا أكثر ضراوة من الزومبي."
      },
      "site_500": {
          "name": "Bandit Den",
          "des": "هذا المبنى غير اللافت للنظر هو في الواقع معسكر لعصابة من اللصوص. بما أنك تجرؤ على سرقي ، فلا يجب أن تخاف من استعادتي."
      },
      "13": {
          "title": "عملات معدنية",
          "des": "على الرغم من أن الجزيرة تحت حصار الزومبي ، إلا أن العملات المعدنية لا تزال الوسيلة الوحيدة للمقايضة مع الناس"
      },
      "npc_7": {
          "name": "دبليو وايت",
          "des": "قبل الكارثة ، كان مدرسًا للكيمياء في المدرسة الثانوية بالمدينة ، ولكن وفقًا للمعدات الموجودة في المنزل ، لم يتم حتى تدريس المواد الكيميائية هنا من قبل الجامعات.",
          "dialogs": ["سعال .. سعال .. سعال .. آسف ، مرض مهني. المواد الواقية تزداد صعوبة وأصعب للحصول عليها.", "جيسي! جيسي! مهلا ، الحياة تزداد إرهاقا بدون جيسي.", "يمكنني أيضًا صنع بعض المواد الكيميائية التي تكون بدون وصفة طبية " , "توقف! ارفع يديك! مرحبًا ، أنت لست لصًا ... آسف إذن.", "ما زلت افتقد الوقت الذي كنت أقاتل فيه مع زوجتي وأصدقائي. الآن ، علي أن أحارب الجميع. "]
      },
      "statusDialog2": {
          "title": {
              "txt_1": "الحالي:٪ s"
          },
          "content": {"des2": "العملات المعدنية هي العملة الوحيدة المعترف بها في سوق Survivor. يمكنك شراء وبيع اللوازم هناك وكسب العملات المعدنية."
          },
          "action": {
              "btn_1": {
                  "txt": "حسنًا"
              }
          }
      },
      "9019": "بحث (30 دقيقة)",
      "9020": "بيع",
      "9021": "سعر الوحدة:",
      "9022": "حدد الكمية:",
      "9023": "السعر الإجمالي:",
      "9024": "أنت على وشك بيع (٪ s) مقابل٪ s عملات معدنية",
      "9025": "بعت (٪ s) وحصلت على٪ s عملات معدنية",
      "9026": "أنت على وشك إنفاق٪ s عملات معدنية لشراء (٪ s)",
      "9027": "أنفقت٪ s عملات معدنية لشراء (٪ s)",
      "9028": "عملاتك غير كافية لدفع الرسوم! العملة الحالية هي:٪ s",
      "9032": "عدت إلى المنزل لتجد كل شيء في فوضى. جذبهم ثروتك وعدم وجود حراسة، نهب اللصوص منزلك وفقدت:",
    "site_61": {
        "name": "مكتب الدراسة 081",
        "des": "تحت قاعدة سرية موجود مبنى ضخم، موقعه تحت الارض بـ 30 متر لهذه المدينة الصغيرة. من بنى هذا المكان وماذا حدث فيه؟"
    },
    "site_301": {
        "name": "منصات الرفع",
        "des": "لا احد في هذا المكان منذ الزمان، وكان دورفرامي صدئة. رائحة زنخ تملأ الجو، وكان الجو رطوبه و رهيب"
    },
    "site_302": {
        "name": "مكتب حراس الأمن",
        "des": "بالتأكيد حدث شيء فظيع سابقا… كان شظايا الزجاج  في كل مكان، قد اصبح لون الدم على الأرض أسود"
    },
    "site_303": {
        "name": "حجرة المعرض",
        "des": "انه مكان قذر، الكائنات الخضراء في هنا وهناك، لحم مفروم واعضاء غير معروفة متناثرة على الأرض، زحف الديدان على الأرض... لا يسعني على التقيؤ"
    },
    "site_304": {
        "name": "المخزن",
        "des": "قد نقل كل شيء فيه، الأجزاء المكسورة والقوالب متناثرة على الأرض، هناك بطاقة العمل على الجدار وعليه كلمة\"بيل\"، يبدو انه مسؤول المخزن"
    },
    "site_305": {
        "name": "بيت تحول الطاقة",
        "des": "هناك كلمات كبيرة على لوحة الباب\"منع الدخول إليه الا المهنيين\""
    },
    "site_306": {
        "name": "غرفة التطهير",
        "des": "كانت غرفة التطهير ملفوفة بالكثير من القماش، لا يعرف ماذا سيخرج من هذا المكان"
    },
    "site_307": {
        "name": "المطعم",
        "des": "في المطعم الواسع العديد من الجثث المجففة، رائحة زنخ تملأ الجو، لا يعرف من هو صاحب هذا المطعم"
    },
    "site_308": {
        "name": "المختبر الاول",
        "des": "لا يوجد اي شيء في هذا المكان الا جثة نتنة"
    },
    "site_309": {
        "name": "المختبر الثاني",
        "des": "في هذا المختبر مجموعة متنوعة من الأدوات التجريبية والجرار، هناك صورة الفتاة المبتسمة في  إطار الصور المكسور على سطح المكتب، يا ايتها الفتاة لماذا اصبحت الزومبي؟"
    },
    "site_310": {
        "name": "مستودع المواد الخام",
        "des": "في الزاوية مجموعة متنوعة من ادوات غير معروفة ، لكن تبدو كلها نفايات"
    },
    "site_311": {
        "name": "غرفة التحكم الرئيسية",
        "des": "يبدو انه مركز القلعة تحت الأرض، على منصة التحكم فلاش أضواء التحذير الضعيفة، كان الفأس على مركز منصة التحكم "
    },
    "site_312": {
        "name": "غرفة النوم",
        "des": "انها غرفة الراحة، وضعت الدمية المحبوبة على السرير، يبدو كل شيء طبيعي، لكن الجو فيها غير عادي، لا يعرف ما هي المشكلة؟"
    },
    "site_203": {
        "name": "مستودع المواد الكيميائية",
        "des": "مستودع المواد الكيميائية الذي يقع بعيد عن المناطق السكنية تنضح رائحة نفاذة، هناك آثار الانفجار والحريق في زاوية واحدة من المستودع "
    },
    "hp": "الصحة",
    "spirit": "المزاج",
    "starve": "مستوى الشبع",
    "vigour": "الطاقة",
    "injury": "الجروح",
    "infect": "العدوى",
    "temperature": "درجات الحرارة",
    "b_1107012": "رفع حدود نقاط الصفة",
    "b_1107022": "سيجعلك بعيدا عن الإصابات بالعدوى",
    "b_1107032": "لا تشعر بالتعب أبدا",
    "b_1107042": "لا تشعر بالجوع أبدا",
    "starve_name": ["جوع شديد", "جائع جدا", "جائع"],
    "vigour_name": ["نعسان", "تعبان", "تعبان"],
    "spirit_name": ["حالة انهيار", "كئيب", "القلق"],
    "injury_name": [null, "الجروح", "الجرح الخفيق", "الجرح الشديد", "الصدمة الشديدة"],
    "infect_name": [null, "التهابات خفيفة", "التهابات متوسطة", "التهابات خطيرة", "انهيار المناعة"],
"water_down": ["أنت عطشان جدًا - رؤيتك تصبح غير واضحة.","أنت عطشان جدًا - عندما تغلق عينيك ، تفكر في الماء.","أنت ترغب في شرب الماء."],
    "infect_up": [null, "تولد البكتيريا في جسمك الآن", "تشعرت بالآلام في جميع أنحاء الجسم بسبب انتشار العدوى بسرعة", "شعرت بالحمى في جميع أنحاء الجسم، قد تموت"],
    "infect_down": [null, null, "لم يواصل انتشار العدوى وقد تم السيطرة عليه  مؤقتا", "تخفيف حالة العدوى ولكن الوضع لا يدعو الى التفاؤل", "على الرغم من ان الدواء يكون فاعلية لكن وضع العدوى لا يزال قاتما"],
    "injury_up": [null, "اصبحت درجة الاصابة بك بشدة أكثر", "اشتدت حالة الجرح، قد يصيبك العدوى في اي وقت", "حالتك من الجرح شديدة جدا، كادت ان تفقد القدرة على التصرف"],
    "injury_down": [null, null, "قد تم السيطرة على ﺍﻟﺠﺮﺡ ﻓﻲ ﺣﺎﻟﺘﻚ، ولا لتقلق", "ما زال ينزف الدم من الجرح، ولكن الحالة لم تصبح أكثر سوءا", "الجروح لا تزال بحالة خطيرة، تحتاج إلى المزيد من الرعاية"],
    "temperature_up": [null, null, "كانت هذه الغرفة دافئ"],
    "temperature_down": [null, "كانت درجة الحرارة منخفضة جدا،  لم تستطع أن تتمالك نفسك أمام العطسة ", " "],
    "starve_up": [null, "تشعر بالتحسن، لكن تحتاج إلى المزيد من الأطعمة", "تخفيف شعـورك بالجوع ", "لا تشعر بجوع شديد"],
    "starve_down": ["انت جائع جدا", "انت جائع جدا", "تريد ان تأكل "],
    "vigour_up": [null, "تم استعادة بعض طاقتك، لكن تحتاج إلى النوم", "تم استعادة الطاقة لكن تريد النوم لمدة دقائق معدودة", "تم استعادة الطاقة بعد النوم الكافي"],
    "vigour_down": ["انت تعبان جدا وتريد النوم", "انت تعبان", "قمت بالتثاؤب"],
    "spirit_up": [null, "ترغب في العودة إلى الحياة الحقيقية وتجتهد للاستيلاء على الأمل", "تشجع نفسك للمثابرة بأقصى جهدك", "تم استعادة الثقة والروح المعنوية "],
    "spirit_down": ["لا يهمك أى شيء بسبب حالتك على وشك الانهيار ", "كنت مكتئب جدا", "تشعر بالكآبة"],
    "time_str": ["قبل شهر واحد", "قبل اسبوع واحد", "قبل %s ايام", "قبل %s ساعات", "قبل %s دقائق", "قبل %s ثوان", "قبيل الآن"],
    "statusDialog": {
        "title": {
            "txt_1": "الخاضر: %s"
        },
        "content": {
            "log": " "
        },
        "action": {
            "btn_1": {
                "txt": "عرفت"
            }
        }
    },
    "item_1": {
        "title": {
            "txt_1": "المخزون: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "عرفت"
            }
        }
    },
    "item_2": {
        "title": {
            "txt_1": "المخزون: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "اعادة"
            },
            "btn_2": {
                "txt": "أكل (10 دقيقة)"
            }
        }
    },
    "item_3": {
        "title": {
            "txt_1": "المخزون: %s"
        },
        "content": {},
        "action": {
            "btn_1": {
                "txt": "اعادة"
            },
            "btn_2": {
                "txt": "استخدم (10 دقيقة)"
            }
        }
    },
    "build": {
        "title": {},
        "content": {
            "log": "حاجة البناء:"
        },
        "action": {
            "btn_1": {
                "txt": "عرفت"
            }
        }
    },
    "monsterType_1": "متعفن",
    "monsterType_2": "فاسد",
    "monsterType_3": "منفوخ",
    "monsterType_4": "رقيق",
    "monsterType_5": "جائع",
    "monsterType_6": "سريع وعنيف",
    "monsterType_7": "متوحش",
    "monsterType_8": "شر",
    "monsterType_9": "عنيف",
    "monsterType_10": "متحولون",
    "p_0": {
        "name": "الناجي",
        "des": "لا يمكنك الاعتماد على أي شخص الا بنفسك حينما تواجهك كارثة مفاجئة، عليك ان تبذل اقصى الجهود للبقاء على قيد الحياة ",
        "effect": "تم تقليل استنزاف السلاح إلى 75%"
    },
    "p_101": {
        "name": "القناص",
        "des": "القيت التدريب المهني باطلاق النار، كانت مألوفة جدا مع الأسلحة النارية والذخيرة. ",
        "effect": "ارتفاع نسبة الضرب إلى 125%"
    },
    "p_102": {
        "name": "الرجل الكبير",
        "des": "قام بممارسة الرياضة البدنية لمدة طويلة، ان لياقتك البدنية افضل من الأخرين. ",
        "effect": "ارتفاع نقاط الصحة إلى 125%"
    },
    "p_103": {
        "name": "الزبالين",
        "des": "انه ماهر في البحث عن  أشياء قيمة في الخراب.  ",
        "effect": "الحصول على 120% الموارد في قسم دهاليز"
    },
    "p_104": {
        "name": "سوبرمان التواصل",
        "des": "انك ماهر في التعامل مع الناس، والحصول على مساعدة الأخرية والإعجاب. ",
"effect": "احصل على مكافأة كبيرة في التفاعلات مع شخصيات غير اللاعب. رفض طلب شخصية غير اللاعب لن يؤدي إلى انخفاض نقاط العلاقة. السرقة الفاشلة ستواجه تأثيرًا مخفضًا."
    },
    "p_201": {
        "name": "حقيبة الغذاء",
        "des": "الحصول على الاطعمة فورا. \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_202": {
        "name": "كيس التسوق",
        "des": "الحصول على الاطعمة فورا. \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_203": {
        "name": "صندوق الاسعافات الأولية",
        "des": "الحصول على صندوق الاسعافات الأولية فورا، وستعطيك فرصة واحدة لاحياء الموتى. \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_204": {
        "name": "حقيبة الادوية",
        "des": "الحصول على الادوية فورا. \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_205": {
        "name": "حقيبة الاسلحة",
        "des": "الحصول على الأسلحة النارية والذخيرة فورا. \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_206": {
        "name": "حزمة هدايا كبيرة للحرب",
        "des": "الحصول على حزمة هدايا كبيرة للحرب فورا.  \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
    "p_207": {
        "name": "حزمة هدايا كبيرة للصحة",
        "des": "الحصول على حزمة هدايا كبيرة للصحة فورا.  \\n (توزيعها إلى المخزن مباشرة بعد أن يتم شرائها)"
    },
  "p_105": {
    "name": "المكدس",
    "des": "تأتي المؤن المكدسة قبل الكارثة أخيرًا إلى الواجهة.",
    "effect": "احصل على الكثير من المواد في البداية."
  },
  "p_106": {
    "name": "الابتكار",
    "des": "العمل اليدوي هو تخصصك.",
    "effect": "صناعة العناصر وترقية الأثاث بنسبة 30٪ أسرع."
  },
  "p_107": {
    "name": "التخفي",
    "des": "أنت جيد بشكل خاص في إخفاء آثارك.",
    "effect": "25% أقل فرصة للتصادف مع الزومبي والهجمات الليلية وزيارات اللصوص."
  },
  "p_109": {
    "name": "غش: شراء داخل التطبيق مجانًا",
    "des": "مشتريات مجانية غير محدودة في المتجر ، وراديو CMD مفتوح.",
    "effect": "(لن يتم احتساب الإنجازات) وظيفة الغش ، ومشتريات مجانية غير محدودة في المتجر ، وراديو CMD."
  },
  "p_110": {
    "name": "غش: فتح الكل",
    "des": "فتح جميع المواقع والشخصيات غير اللاعبين (NPC) وأعلى مستوى من الصداقة والمواقع التي يمكن تكرارها.",
    "effect": "(لن يتم احتساب الإنجازات) وظيفة الغش، فتح جميع النسخ والشخصيات غير اللاعبين (NPC) وأعلى مستوى من الصداقة والمواقع التي يمكن تكرارها. "
  },
"p_108": {
    "name": "المسافر الراجل",
    "des": "لديك حقيبة ظهر كبيرة إضافية.",
    "effect": "حجم الحقيبة الظهر +30."
},
    "m_103": {
        "name": "ميدالية الرجل الحديدي(الدرجة الثالثة)",
        "condition": "البقاء اكثر من 5 ايام لهذه الجولة",
        "des": "تقدم لك 6 طعام معلب في بداية اللعب"
    },
    "m_102": {
        "name": "ميدالية الرجل الحديدي(الدرجة الثانية)",
        "condition": "البقاء اكثر من 60 يوم لهذه الجولة",
        "des": "تقدم لك 2 ضمادة في بداية اللعب"
    },
    "m_101": {
        "name": "ميدالية الرجل الحديدي(الدرجة الأولى)",
        "condition": " البقاء اكثر من 120 يوم لهذه الجولة",
        "des": " تقدم لك البنسلين في بداية اللعب"
    },
    "m_203": {
        "name": "ميدالية الشجاعة(الدرجة الثالثة)",
        "condition": "قتل إجمالي 20 زومبي في الخارج",
        "des": "سيتم اضافة 10 الحد الأعلى لنقاط الصحة"
    },
    "m_202": {
        "name": "ميدالية الشجاعة(الدرجة الثانية)",
        "condition": "قتل إجمالي 200 زومبي في الخارج",
        "des": "سيتم اضافة 20 الحد الأعلى لنقاط الصحة"
    },
    "m_201": {
        "name": "ميدالية الشجاعة(الدرجة الأولى)",
        "condition": "قتل إجمالي 2000 زومبي في الخارج",
        "des": "سيتم اضافة 50 الحد الأعلى لنقاط الصحة"
    },
    "m_303": {
        "name": "ميدالية الحرية(الدرجة الثالثة)",
        "condition": "قمت بإفراغ 5 حجرة الأسرار لهذه الجولة",
        "des": "تقدم لك 30 رصاصة في بداية اللعب"
    },
    "m_302": {
        "name": "ميدالية الحرية(الدرجة الثانية)",
        "condition": "قمت بإفراغ 15 حجرة الأسرار لهذه الجولة",
        "des": "تقدم لك مسدس واحد في بداية اللعب"
    },
    "m_301": {
        "name": "ميدالية الحرية(الدرجة الأولى)",
        "condition": "قمت بإفراغ 30 حجرة الأسرار لهذه الجولة",
        "des": "تقدم لك M40 واحد في بداية اللعب"
    },
    "1260": "إنجاز",
"1261": "يمكن فتح إنجازات جوجل للعرض والاستمتاع بدون اتصال هنا. يمكنك نسخ واستعادة التقدم في أي وقت باستخدام أمر الراديو: 'backup'، 'restore {}'.",
"1272": "لقد فتحت الإنجاز: ",
"bt_season_1": {
"title": "في الشتاء",
"des": "المرور بفصل الخريف."
},
"bt_season_2": {
"title": "في الربيع",
"des": "المرور بفصل الشتاء."
},
"bt_season_3": {
"title": "في الصيف",
"des": "المرور بفصل الربيع."
},
"bt_season_4": {
"title": "في الخريف",
"des": "المرور بفصل الصيف."
},
"bt_produce_1": {
"title": "مزارع",
"des": "زراعة 50 بطاطس."
},
"bt_produce_2": {
"title": "صياد",
"des": "صنع 25 قطعة من اللحم."
},
"bt_produce_3": {
"title": "صيد الأسماك",
"des": "صنع 100 وحدة من الماء."
},
"bt_produce_4": {
"title": "مدمن كحول",
"des": "صنع 50 زجاجة من الفودكا."
},
"bt_make_1": {
"title": "هذه حرب!",
"des": "صنع بندقية AK47."
},
"bt_make_2": {
"title": "دفاع سلبي",
"des": "صنع زي مضاد للشغب."
},
"bt_make_3": {
"title": "مقدم الضروريات",
"des": "صنع حقيبة عسكرية."
},
"bt_make_4": {
"title": "نينجا",
"des": "صنع سيف قتالي ياباني (كاتانا)."
},
"bt_npc_1": {
"title": "مرحبًا، السيد لو!",
"des": "لقاء السيد لو."
},
"bt_npc_2": {
"title": "لطفًا منك، لو!",
"des": "زيادة الصداقة مع السيد لو إلى 100%."
},
"bt_npc_3": {
"title": "مرحبًا، جيف!",
"des": "لقاء جيف."
},
"bt_npc_4": {
"title": "لطفًا منك، جيف!",
"des": "زيادة الصداقة مع جيف إلى 100%."
},
"bt_npc_5": {
"title": "مرحبًا، الدكتور جين!",
"des": "لقاء الدكتور جين."
},
"bt_npc_6": {
"title": "لطفًا منك، الدكتور!",
"des": "زيادة الصداقة مع الدكتور جين إلى 100%."
},
"bt_npc_7": {
"title": "مرحبًا، ماساكو!",
"des": "لقاء ماساكو."
},
"bt_npc_8": {
"title": "لطفًا منك، ماساكو!",
"des": "زيادة الصداقة مع ماساكو إلى 100%."
},
"bt_npc_9": {
"title": "مرحبًا، بيل!",
"des": "لقاء بيل."
},
"bt_npc_10": {
"title": "لطفًا منك، بيل!",
"des": "زيادة الصداقة مع بيل إلى 100%."
},
"bt_npc_11": {
"title": "مرحبًا، السيد... الغريب!",
"des": "لقاء الغريب."
},
"bt_npc_12": {
"title": "لطفًا منك، سيدي!",
"des": "زيادة الصداقة مع الغريب إلى 100%."
},
"bt_npc_13": {
"title": "مرحبًا، السيد وايت!",
"des": "تعرف على دبليو.وايت."
},
"bt_npc_14": {
"title": "كرمك لا يصدق يا والتر!",
"des": "تزيد الصداقة مع دبليو.وايت إلى 100%."
},
"bt_item_1": {
"title": "بانغ!",
"des": "الحصول على مسدس Magnum."
},
"bt_item_2": {
"title": "بام!",
"des": "الحصول على بندقية M40."
},
"bt_item_3": {
"title": "دادادا!",
"des": "الحصول على بندقية FAMAS."
},
"bt_item_4": {
"title": "محبي الرعب",
"des": "الحصول على منشار سلسلة."
},
"bt_item_5": {
"title": "هواية غريبة",
"des": "الحصول على طعمة زومبي."
},
"bt_item_6": {
"title": "إرهابي",
"des": "الحصول على متفجرات منزلية الصنع."
},
"bt_cost_1": {
"title": "متحمس",
"des": "شرب القهوة 50 مرة."
},
"bt_cost_2": {
"title": "أكثر حماسًا",
"des": "شرب القهوة 100 مرة."
},
"bt_cost_3": {
"title": "انبهر",
"des": "شرب القهوة 150 مرة."
},
"bt_special_1": {
"title": "كهرباء!",
"des": "إصلاح مولد الطاقة 5 مرات."
},
"bt_special_2": {
"title": "فورت نوكس",
"des": "الوصول إلى الدفاع المنزلي الأقصى مرة واحدة."
}
};